{
    "all": "ทั้งหมด",
    "all_task_for_today": "งานทั้งหมดสำหรับวันนี้",
    "cryptocurrency_mining": "การขุดสกุลเงินดิจิตอล",
    "transfer": "โอนย้าย",
    "hello": "สวัสดี",
    "welcome": "ยินดีต้อนรับกลับสู่",
    "welcome_to": "ยินดีต้อนรับ",
    "online_service": "บริการออนไลน์",
    "order_commission": "คณะกรรมการสั่งซื้อ",
    "choose_your_preferred": "เลือกวิธีการติดต่อฝ่ายบริการลูกค้าออนไลน์ที่คุณต้องการ",
    "customer_service": "ฝ่ายบริการลูกค้า",
    "telegram_channel": "ช่องโทรเลข",
    "save_money_time": "ประหยัดเงินและเวลาของคุณ",
    "total_balance": "ยอดคงเหลือทั้งหมด",
    "recharge_amount": "เติมเงินจำนวน",
    "recharge_rebate": "เติมเงินคืน",
    "task_rebate": "การคืนเงินงาน",
    "recharge": "เติมเงิน",
    "company_profile": "โปรไฟล์ บริษัท",
    "GLIDEMALL_cooperative_group_co": "บริษัท Gptrobot-USD Cooperative Group, Ltd. เรียกว่า Gptrobot-USD เป็นสหกรณ์นมข้ามชาติในนิวซีแลนด์ดำเนินการโดยเกษตรกรท้องถิ่นประมาณ 10,500 คน ขณะนี้ บริษัท คิดเป็นประมาณ 30% ของการส่งออกผลิตภัณฑ์นมทั่วโลกและมีรายได้มากกว่า NZ $ 17.2 พันล้านทำให้เป็น บริษัท ที่ใหญ่ที่สุดของนิวซีแลนด์",
    "as_one_of_the_world": "ในฐานะหนึ่งใน บริษัท ส่งออกนมและนมที่ใหญ่ที่สุดในโลก GPTrobot-USD ได้รับการสนับสนุนจาก บริษัท อาหารโลกหลายแห่ง แบรนด์นมของตัวเองอยู่ในตลาดของนิวซีแลนด์ออสเตรเลียเอเชียแอฟริกาตะวันออกกลางและละตินอเมริกา ยังเป็นที่ต้องการอย่างมาก",
    "fontera_wants_argiculture": "Gptrobot-USD ต้องการการเกษตรใน Aotearoa ประเทศนิวซีแลนด์ที่จะถูกส่งผ่านจากรุ่นสู่รุ่นซึ่งเป็นเหตุผลว่าทำไม Gptrobot-USD จึงมุ่งมั่นที่จะทำฟาร์มอย่างยั่งยืนในทุ่งหญ้า",
    "fontera_farms_according": "ฟาร์ม Gptrobot-USD ตามกฎหมายของธรรมชาติ ด้วยเหตุนี้การปล่อยก๊าซคาร์บอนไดออกไซด์ของทุ่งหญ้านิวซีแลนด์ของ Gptrobot-USD จึงเป็นหนึ่งในสามของโลก Gptrobot-USD หวังที่จะปรับปรุงประสิทธิภาพการปล่อยมลพิษและทำให้สภาพแวดล้อมยั่งยืนมากขึ้น ในการทำเช่นนี้ Gptrobot-USD ผลิตคาร์บอนต่ำปกป้องธรรมชาติและใช้วิธีการปฏิรูป",
    "GLIDEMALL_belives_food": "Gptrobot-USD เชื่อว่าอาหารและโภชนาการมีความสำคัญต่อการค้ำจุนชีวิตในปัจจุบันและอนุญาตให้คนรุ่นต่อไปในอนาคตเจริญเติบโต นั่นเป็นเหตุผลที่ Gptrobot-USD ให้ความสนใจอย่างมากกับนมทุกหยดตั้งแต่ต้นจนจบ มันคือการอุทิศตนและการดูแลที่ช่วยให้ GPTrobot-USD ผลิตผลิตภัณฑ์นมที่ปลอดภัยและมีคุณภาพสูงในขณะที่ความรู้และนวัตกรรมนมหมายถึง GPTrobot-USD สามารถทำสิ่งต่าง ๆ ด้วยนมที่ปรับปรุงชีวิตของผู้คน",
    "GLIDEMALL_must_work_together": "Gptrobot-USD ต้องทำงานร่วมกันปลอมแปลงล่วงหน้าทำการเปลี่ยนแปลงที่จำเป็นและใช้แพลตฟอร์ม cryptocurrency เพื่อส่งเสริมการส่งเสริมผลิตภัณฑ์ GPTrobot-USD และผู้แนะนำที่ได้รับประโยชน์จากทั่วโลก มาสำรวจผลกำไรและการพัฒนา cryptocurrency ด้วยกันกันเถอะ!",
    "withdraw": "ถอน",
    "account": "บัญชี",
    "financial_record": "บันทึกทางการเงิน",
    "change_pass": "เปลี่ยนรหัสผ่าน",
    "sign_out": "ลงชื่อเข้าใช้",
    "daily_task": "งานประจำวัน",
    "simple_interest": "ความสนใจง่ายๆ",
    "daily_profit": "กำไรรายวัน",
    "the_total_profit": "กำไรทั้งหมด",
    "invitation_code": "รหัสคำเชิญ",
    "share_refer_txt": "แบ่งปันลิงค์การอ้างอิงของคุณและเริ่มมีรายได้",
    "team_size": "ขนาดทีม",
    "team_recharge": "การชาร์จทีม",
    "team_withdrawal": "การถอนทีม",
    "new_team": "ทีมใหม่",
    "first_time_recharge": "เติมเงินครั้งแรก",
    "first_wthdrawal": "การถอนครั้งแรก",
    "register_valid": "ลงทะเบียน\/ถูกต้อง",
    "commission_percentage": "เปอร์เซ็นต์ค่าคอมมิชชั่น",
    "total_income": "รายได้รวม",
    "details": "รายละเอียด",
    "task_reset": "รีเซ็ตงาน",
    "all_tasks_for_today": "งานทั้งหมดสำหรับวันนี้",
    "todays_remaining_tasks": "งานที่เหลืออยู่ของวันนี้",
    "in_progress": "การดำเนินการ",
    "completed": "สมบูรณ์",
    "task_hall": "หอประชุม",
    "platform_introduction": "การแนะนำแพลตฟอร์ม",
    "member_list": "รายชื่อสมาชิก",
    "regulatory_authority": "หน่วยงานประจำ",
    "save_money": "ประหยัดเงิน",
    "save_time": "ประหยัดเวลา",
    "home_welcome_notice": "1. แพลตฟอร์มการลงทุน USDT Gptrobot-USD เงินฝากขั้นต่ำ: 10 USDT การถอนขั้นต่ำ: 1 USDT การถอนรายวัน: 1 GPTROBOT-USD แพลตฟอร์ม nome แหล่งความปลอดภัยทางการเงินสถานะรายได้ของ LATFORM GPTROBOT-USD และผู้ใช้ก็เหมือนกัน กำไรทุกอย่างมาจากความผันผวนในตลาด cryptocurrency ทั่วโลก ในเวลาเดียวกันคุณสมบัติหลักสองประการของข้อมูล blockchain ซึ่งยากที่จะดัดแปลงและมีการกระจายอำนาจทำให้ตลาดการลงทุน cryptocurrency ทั่วโลกเปิดกว้างและโปร่งใสมากขึ้นป้องกันไม่ให้ทุนใด ๆ จากการจัดการแนวโน้มตลาดและให้การคุ้มครองทางการเงินที่ปลอดภัยยิ่งขึ้น โดยสรุปแล้วแพลตฟอร์ม GPTrobot-USD จะช่วยให้ผู้ใช้มีระบบการซื้อขายที่ชาญฉลาดเพื่อช่วยให้ผู้ใช้สามารถเติบโตอย่างมีเสถียรภาพได้อย่างง่ายดายและผู้ใช้ยังสร้างประโยชน์ที่เทียบเท่ากับแพลตฟอร์ม GPTrobot-USD ในแต่ละธุรกรรม ดังนั้นให้เราทุกคนดำเนินการร่วมกันเพื่อมีส่วนร่วมในการพัฒนาที่ดีต่อสุขภาพของสนามบล็อกเชนระดับโลกเพื่อให้ผู้คนจำนวนมากสามารถตระหนักถึงทักษะความมั่งคั่งของการซื้อต่ำและขายสูงผ่านระบบการซื้อขายที่ชาญฉลาดของแพลตฟอร์ม GPTrobot-USD เงินเดือนและค่าตอบแทนสูงกว่าระดับสูงกว่า มากกว่า 150 คน (รวมถึง 50 VIP2 หรือสูงกว่า) และได้รับเงินเดือนประจำเดือนคงที่ 4,500 ตัวแทนระดับสูงในภูมิภาค: เชิญมากกว่า 300 คน (รวมถึง 100 คนเหนือ VIP2) และรับเงินเดือนรายเดือน 7,000 รายเดือน วิธีการจัดเก็บค่าบนแพลตฟอร์ม Gptrobot-USD เติมเงินสกุลเงินดิจิตอลที่ Gptrobot-USD หากคุณเป็นเจ้าของสินทรัพย์สกุลเงินดิจิตอลอยู่แล้วคุณสามารถโอนสินทรัพย์ดิจิตอลไปยังบัญชี LHKAIFA ของคุณผ่านฟังก์ชั่นร้านค้าหรือฟังก์ชั่นการถอนของแพลตฟอร์มการซื้อขายหรือกระเป๋าเงินที่คุณถือสินทรัพย์ดิจิทัล สินทรัพย์ดิจิตอลจะถูกเก็บไว้ในมูลค่าผ่านที่อยู่ คุณจะต้องคัดลอกที่อยู่ของสกุลเงินที่เกี่ยวข้องในหน้า Binance AI [ค่าที่เก็บไว้] ไปยังแพลตฟอร์มที่มีสินทรัพย์ดิจิตอลดำเนินการโอนและจากนั้นเติมเงินสินทรัพย์ดิจิตอลของคุณไปยังบัญชี Binance AI ของคุณ ขั้นตอนเฉพาะมีดังนี้ (หากคุณมีคำถามใด ๆ ในระหว่างกระบวนการเติมเงินคุณสามารถติดต่อเจ้าหน้าที่ฝ่ายบริการลูกค้าโดยตรงเพื่อขอคำตอบ): 1 ลงทะเบียนบัญชี GPTrobot-USD หลังจากเข้าสู่ระบบแล้วรายการ [ค่าที่เก็บไว้] จะปรากฏขึ้นในหน้าแรก รองรับ TRC-20 เท่านั้น ขอแนะนำให้ผู้ใช้ใหม่ฝาก USDT (สกุลเงินที่มีเสถียรภาพที่ยึดไว้กับดอลลาร์สหรัฐ 1 ดอลลาร์สหรัฐ = 1 USDT) และใช้ที่อยู่ TRC20 การถ่ายโอนรวดเร็วและค่าธรรมเนียมค่อนข้างถูก 2. คัดลอกที่อยู่ GPTrobot-USD กรอกข้อมูลในฟิลด์ที่อยู่การถอนของการแลกเปลี่ยนหรือกระเป๋าเงินที่สามารถถอนเหรียญกรอกจำนวนเงินถอนรอการโอนเงินที่จะได้รับการยืนยันในห่วงโซ่ (กระบวนการยืนยันใช้เวลาประมาณ 0 ~ 10 นาที) จากนั้นคุณสามารถฝากเงินไปยังบัญชี Binance AI 2. ไม่",
    "price": "ราคา",
    "investment_platform": "แพลตฟอร์มการลงทุน",
    "minimum_deposit": "เงินฝากขั้นต่ำ",
    "minimum_withdrawal": "การถอนขั้นต่ำ",
    "daily_withdrawal": "การถอนรายวัน",
    "fontera_platform_income": "แหล่งรายได้ทางการเงินแพลตฟอร์ม Gptrobot-USD",
    "the_income_status_text": "สถานะรายได้ของแพลตฟอร์ม GPTrobot-USD และผู้ใช้ก็เหมือนกันโดยนำเสนอความร่วมมือทางธุรกิจที่เป็นประโยชน์ร่วมกัน กำไรทุกอย่างมาจากความผันผวนในตลาด cryptocurrency ทั่วโลก ในเวลาเดียวกันคุณสมบัติหลักสองประการของข้อมูล blockchain ซึ่งยากที่จะดัดแปลงและมีการกระจายอำนาจทำให้ตลาดการลงทุน cryptocurrency ทั่วโลกเปิดกว้างและโปร่งใสมากขึ้นป้องกันไม่ให้ทุนใด ๆ จากการจัดการแนวโน้มตลาดและให้การคุ้มครองทางการเงินที่ปลอดภัยยิ่งขึ้น โดยสรุปแล้วแพลตฟอร์ม GPTrobot-USD จะช่วยให้ผู้ใช้มีระบบการซื้อขายที่ชาญฉลาดเพื่อช่วยให้ผู้ใช้สามารถเติบโตอย่างมีเสถียรภาพได้อย่างง่ายดายและผู้ใช้ยังสร้างประโยชน์ที่เทียบเท่ากับแพลตฟอร์ม GPTrobot-USD ในแต่ละธุรกรรม ดังนั้นให้เราทุกคนดำเนินการร่วมกันเพื่อมีส่วนร่วมในการพัฒนาที่ดีต่อสุขภาพของสนามบล็อกเชนระดับโลกเพื่อให้ผู้คนจำนวนมากสามารถตระหนักถึงทักษะความมั่งคั่งในการซื้อต่ำและขายสูงผ่านระบบการซื้อขายที่ชาญฉลาดของแพลตฟอร์ม GPTrobot-USD",
    "the_teams_salary_and_compensation_rewards": "รางวัลเงินเดือนและค่าตอบแทนของทีมสำหรับการเข้าถึงมาตรฐานมีดังนี้:",
    "regional_primary_agent": "ตัวแทนหลักระดับภูมิภาค:",
    "invite_more_than": "เชิญมากกว่า",
    "50_people_including": "50 คน (รวมถึง 15 VIP2 ขึ้นไป)",
    "150_people_including": "150 คน (รวมถึง 50 VIP2 ขึ้นไป)",
    "300_people_including": "300 คน (รวมถึง 100 คนเหนือ VIP2)",
    "and_receive_a_fixed_monthly_salary": "และรับเงินเดือนคงที่รายเดือน",
    "regional_intermediate_agent": "ตัวแทนระดับกลางระดับภูมิภาค:",
    "regional_high_level_agent": "ตัวแทนระดับสูงระดับภูมิภาค:",
    "if_you_become_a_regional_agent": "หากคุณเป็นตัวแทนระดับภูมิภาคคุณจะมีโอกาสได้รับเลือกให้เป็นตัวแทนเพชรรายเดือนและได้รับรางวัลเพิ่มเติม",
    "how_to_store_value_on_the_GLIDEMALL_platform": "วิธีจัดเก็บค่าบนแพลตฟอร์ม GPTBOT-USDT",
    "reacharge_digital_currency_at_fontera": "เติมเงินสกุลเงินดิจิตอลที่ Gptrobot-USD หากคุณเป็นเจ้าของสินทรัพย์สกุลเงินดิจิตอลอยู่แล้วคุณสามารถโอนสินทรัพย์ดิจิตอลไปยังบัญชี LHKAIFA ของคุณผ่านฟังก์ชั่นร้านค้าหรือฟังก์ชั่นการถอนของแพลตฟอร์มการซื้อขายหรือกระเป๋าเงินที่คุณถือสินทรัพย์ดิจิทัล",
    "digital_assets_are_stored_in_value_addresses": "สินทรัพย์ดิจิตอลจะถูกเก็บไว้ในมูลค่าผ่านที่อยู่ คุณจะต้องคัดลอกที่อยู่ของสกุลเงินที่เกี่ยวข้องในหน้า Binance AI [ค่าที่เก็บไว้] ไปยังแพลตฟอร์มที่มีสินทรัพย์ดิจิตอลดำเนินการโอนและจากนั้นเติมเงินสินทรัพย์ดิจิตอลของคุณไปยังบัญชี Binance AI ของคุณ ขั้นตอนเฉพาะมีดังนี้ (หากคุณมีคำถามใด ๆ ในระหว่างกระบวนการเติมเงินคุณสามารถติดต่อเจ้าหน้าที่ฝ่ายบริการลูกค้าโดยตรงเพื่อขอคำตอบ)",
    "register_a_fontera_account": "1. ลงทะเบียนบัญชี Gptrobot-USD หลังจากเข้าสู่ระบบแล้วรายการ [ค่าที่เก็บไว้] จะปรากฏขึ้นในหน้าแรก รองรับ TRC-20 และ ERC-20 เท่านั้น ขอแนะนำให้ผู้ใช้ใหม่ฝาก USDT (สกุลเงินที่มีเสถียรภาพที่ยึดไว้กับดอลลาร์สหรัฐ 1 ดอลลาร์สหรัฐ = 1 USDT) และใช้ที่อยู่ TRC20 การถ่ายโอนรวดเร็วและค่าธรรมเนียมค่อนข้างถูก",
    "copy_the_GLIDEMALL_address": "2. คัดลอกที่อยู่ GPTrobot-USD กรอกข้อมูลในฟิลด์ที่อยู่การถอนของการแลกเปลี่ยนหรือกระเป๋าเงินที่สามารถถอนเหรียญกรอกจำนวนเงินถอนรอการโอนเงินที่จะได้รับการยืนยันในห่วงโซ่ (กระบวนการยืนยันใช้เวลาประมาณ 0 ~ 10 นาที) จากนั้นคุณสามารถฝากเงินไปยังบัญชี Binance AI",
    "notes_on_GLIDEMALL_recharge": "2. หมายเหตุเกี่ยวกับการเติมเงิน Gptrobot-USD",
    "during_the_deposit_process": "1. ในระหว่างกระบวนการฝากเงินคุณต้องยืนยันความถูกต้องของสกุลเงินโซ่และที่อยู่ หากคุณฝากเงินที่ไม่ถูกต้องคุณอาจไม่ได้รับคืน",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. หากคุณไม่แน่ใจว่าการดำเนินการเติมเงินนั้นถูกต้องหรือไม่คุณสามารถติดต่อฝ่ายบริการลูกค้าหรือทำการถ่ายโอนเล็กน้อย หลังจากยืนยันว่ากระบวนการดำเนินการถูกต้องให้ดำเนินการโอนเงินจำนวนมาก",
    "during_the_deposit_process_3": "3. ในระหว่างกระบวนการฝากเงินบางครั้งอาจมีความแออัดบนโซ่ซึ่งอาจใช้เวลามากกว่า 10 นาที นี่เป็นเรื่องปกติโปรดอดทนรอ",
    "since_the_GLIDEMALL_robot_is_based": "4. เนื่องจากหุ่นยนต์ Gptrobot-USD ขึ้นอยู่กับ USDT (ต้องใช้การเปิดใช้งาน USDT) ในบรรดาที่อยู่ทั้งสี่การถ่ายโอนหลักจะเข้มข้นใน TRC20 ขอแนะนำว่าสามเณรที่ต้องการจัดเก็บค่า LHKAIFA Transfer USDT ไปยัง GPTROBOT-USD ผ่านห่วงโซ่ TRC20",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. วิธีการถอนเหรียญใน gptrobot-usd",
    "if_you_want_to_withdraw_the_digital_assets": "หากคุณต้องการถอนสินทรัพย์ดิจิตอลในบัญชี GPTrobot-USD ของคุณไปยังบัญชีแพลตฟอร์มอื่นหรือกระเป๋าเงินดิจิตอลของคุณคุณสามารถถอนสินทรัพย์ดิจิตอลผ่านฟังก์ชั่น [ถอน] ได้อย่างรวดเร็ว ถอนสินทรัพย์ดิจิทัลผ่านที่อยู่",
    "before_withdrawing_coins": "ก่อนที่จะถอนเหรียญคุณจะต้องค้นหาที่อยู่การฝากเงินในแพลตฟอร์มการถอนเหรียญที่เกี่ยวข้องคัดลอกที่อยู่ไปยังที่อยู่ในหน้าการถอนเหรียญของแพลตฟอร์ม GPTrobot-USD และถอนสินทรัพย์ดิจิทัลของคุณไปยังบัญชีบนแพลตฟอร์มที่เกี่ยวข้อง ขั้นตอนเฉพาะมีดังนี้:",
    "select_the_address_of_the_corresponding": "1. เลือกที่อยู่ของห่วงโซ่ที่สอดคล้องกันในกระเป๋าเงินหรือการแลกเปลี่ยนที่เก็บสกุลเงินและคัดลอกโซ่",
    "open_the_GLIDEMALL_withrawal_page": "2. เปิดหน้าการถอน GPTrobot-USD เลือกสกุลเงินที่สอดคล้องกันและห่วงโซ่ของกระเป๋าเงินหรือการแลกเปลี่ยนที่เก็บไว้ที่สอดคล้องกัน",
    "fill_in_the_copied_link_address": "3. กรอกที่อยู่ลิงค์ที่คัดลอกลงในคอลัมน์ที่อยู่ GPTrobot-USD หลังจากยืนยันว่าห่วงโซ่และที่อยู่ถูกต้องเลือกตกลงที่จะถอนเหรียญ (ยืนยันว่าคุณสามารถถอนเหรียญเมื่อถอนเหรียญ)",
    "coin_withdrawal_example": "ตัวอย่างการถอนเหรียญ: ถอนเหรียญลงในกระเป๋าเงินก่อนเลือกกระเป๋าเงินเพื่อเติมเงินจากนั้นเลือกสกุลเงิน USDT เลือกโซ่ TRC20 และคัดลอกที่อยู่กระเป๋าเงิน เปิด Gptrobot-USD, ป้อนหน้าถอนเลือก USDT เลือกโซ่ TRC20 กรอกข้อมูลในที่อยู่ GPTrobot-USD ที่คัดลอกมาจากกระเป๋าเงินเลือกจำนวนเงินถอนและส่งการถอน",
    "notes_on_withdrawing_coins": "หมายเหตุเกี่ยวกับการถอนเหรียญ: ในระหว่างกระบวนการถอนเหรียญคุณต้องยืนยันความถูกต้องของสกุลเงินห่วงโซ่และที่อยู่ หากเหรียญถูกถอนออกไปยังที่อยู่หรือโซ่ที่ไม่ถูกต้องโปรดยืนยันว่าเหรียญได้ถูกอัปโหลดไปยังห่วงโซ่ คุณสามารถติดต่อฝ่ายบริการลูกค้าของร้านค้าเพื่อแก้ปัญหาได้เท่านั้น Gptrobot-USD ไม่สามารถแก้ปัญหานี้ได้เนื่องจากเหรียญอยู่ในกระเป๋าเงินของผู้ฝากเงินอยู่แล้ว หากคุณไม่แน่ใจว่ากระบวนการดำเนินการถอนสกุลเงินนั้นถูกต้องหรือไม่คุณสามารถถอนเหรียญจำนวนเล็กน้อยก่อนจากนั้นดำเนินการต่อด้วยการถ่ายโอนขนาดใหญ่หลังจากยืนยันว่ากระบวนการดำเนินการถูกต้อง",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "Gptrobot-USD AI เป็นหุ่นยนต์ซื้อขายอัจฉริยะที่สามารถเรียนรู้และพัฒนาได้ด้วยตัวเอง มันมีสติของตัวเอง",
    "the_aiRobot_ensures_that_members": "AiroBot ทำให้มั่นใจได้ว่าสมาชิกสามารถได้รับรายได้ในระดับที่สอดคล้องกันผ่านการลงทุนที่ชาญฉลาดทุกวัน! เพราะต้องใช้ปริมาณการซื้อขายจำนวนมากเพื่อพัฒนาตัวเองอย่างต่อเนื่อง",
    "announcement": "ประกาศ",
    "close": "ปิด",
    "previous": "ก่อนหน้า",
    "next": "ต่อไป",
    "i_know": "ฉันรู้",
    "income": "รายได้",
    "completed_time": "เวลาที่เสร็จสมบูรณ์",
    "app": "แอป",
    "task_reset_countdown": "นับถอยหลังงานรีเซ็ตงาน",
    "no_task": "ไม่มีงาน",
    "no_data": "ไม่มีข้อมูล",
    "copy": "สำเนา",
    "copied_successfully": "คัดลอกสำเร็จ",
    "email_login": "เข้าสู่ระบบอีเมล",
    "phone_login": "เข้าสู่ระบบโทรศัพท์",
    "email": "อีเมล",
    "phone": "โทรศัพท์",
    "phone_number": "หมายเลขโทรศัพท์",
    "password": "รหัสผ่าน",
    "agree_with_our": "เห็นด้วยกับของเรา",
    "terms_of_use": "ข้อกำหนดการใช้งาน",
    "and": "และ",
    "privacy_agreement": "ข้อตกลงความเป็นส่วนตัว",
    "sign_in": "ลงชื่อเข้าใช้",
    "sign_up": "ลงทะเบียน",
    "re_enter_password": "ป้อนรหัสผ่านอีกครั้ง",
    "re_enter_new_password": "ป้อนรหัสผ่านใหม่อีกครั้ง",
    "invitation_Code": "รหัสคำเชิญ",
    "RegisterByEmail": "ลงทะเบียนทางอีเมล",
    "RegisterByPhone": "ลงทะเบียนทางโทรศัพท์",
    "unlock_amount": "ปลดล็อกจำนวนเงิน",
    "to_complete": "เพื่อให้เสร็จสมบูรณ์",
    "unlock_now": "ปลดล็อกตอนนี้",
    "effective_time": "เวลาที่มีผล",
    "unlock_effective": "ปลดล็อก: มีประสิทธิภาพ",
    "upgrade_log": "อัพเกรดบันทึก",
    "basic_account": "บัญชีพื้นฐาน",
    "withdrawal_account": "บัญชีถอน",
    "old_password": "รหัสผ่านเก่า",
    "new_password": "รหัสผ่านใหม่",
    "Re-enter new password": "ป้อนรหัสผ่านใหม่อีกครั้ง",
    "confirm": "ยืนยัน",
    "24_hours_withdrawal": "การถอน 24 ชั่วโมง",
    "withdrawal_method": "วิธีการถอน",
    "selection_period": "ระยะเวลาการเลือก",
    "withdrawal_address": "ที่อยู่ถอน",
    "quota": "โควต้า",
    "handling_fees": "ค่าธรรมเนียมการจัดการ",
    "actually_received": "ได้รับจริง",
    "address": "ที่อยู่",
    "recharge_completed": "เติมเงินเสร็จสมบูรณ์",
    "recharge_notice_1": "คัดลอกที่อยู่ด้านบนหรือสแกนรหัส QR และเลือกเครือข่าย TRON (TRC20) เพื่อฝาก USDT",
    "recharge_notice_2": "โปรดอย่าชาร์จสินทรัพย์ที่ไม่ใช่อื่น ๆ (TRC20) -USDT อื่น ๆ กองทุนจะมาถึงบัญชีของคุณในเวลาประมาณ 1 ถึง 3 นาที",
    "recharge_notice_3": "หากไม่มาถึงเป็นเวลานานโปรดรีเฟรชหน้าหรือติดต่อฝ่ายบริการลูกค้า",
    "joining_time": "เข้าร่วมเวลา",
    "confirm_logout": "ยืนยันการออกจากระบบ",
    "are_you_sure_logut": "แน่ใจหรือว่าต้องการออกจากระบบ?",
    "no": "เลขที่",
    "yes": "ใช่",
    "platform_invitation_rewards": "รางวัลคำเชิญแพลตฟอร์ม",
    "system_notification": "การแจ้งเตือนระบบ",
    "notice_details_1": "วิธีที่เร็วที่สุดในการสร้างรายได้ที่นี่คือการไม่ประหยัดเงินด้วยตัวเอง แต่เพื่อจัดตั้งทีมของคุณเองเพื่อรับค่าคอมมิชชั่นที่ใจกว้างและนำสมาชิกในทีมทำเงินร่วมกัน",
    "notice_details_2": "เงินฝากของทีมสามารถได้รับรางวัล 21% ดังนี้",
    "notice_details_3": "VIP ระดับ 1 ค่าที่เก็บไว้ => 1,000USDT, รางวัล 16%, 160USDT",
    "notice_details_4": "ค่า VIP2 ระดับที่เก็บไว้ => 1000USDT, รางวัล 3%, 30USDT",
    "notice_details_5": "VIP3 ระดับที่จัดเก็บค่า => 1000USDT, รางวัล 2%, 20USDT",
    "notice_details_6": "รางวัลเพิ่มเติมสำหรับการชาร์จของทีมตลอด 24 ชั่วโมงมีดังนี้ ขึ้นอยู่กับเวลาอัปเดตแพลตฟอร์ม",
    "notice_details_7": "หากคุณฝาก 1,000 USDT ภายใน 24 ชั่วโมงคุณจะได้รับรางวัล 20 USDT",
    "notice_details_8": "หากคุณฝาก 3,000 USDT ภายใน 24 ชั่วโมงคุณจะได้รับรางวัล 80 USDT",
    "notice_details_9": "เติมเงิน 5,000 USDT ภายใน 24 ชั่วโมงและรับรางวัล 150 USDT",
    "notice_details_10": "หากคุณฝาก 10,000 USDT ภายใน 24 ชั่วโมงคุณจะได้รับรางวัล 500 USDT",
    "notice_details_11": "หากคุณฝาก 20,000 USDT ภายใน 24 ชั่วโมงคุณจะได้รับรางวัล 1,000 USDT",
    "notice_details_12": "ติดต่อฉันหากคุณปฏิบัติตามเงื่อนไขการให้รางวัลข้างต้นรางวัลเงินสดหรือรางวัลค่าคอมมิชชั่น",
    "home": "บ้าน",
    "task": "งาน",
    "team": "ทีม",
    "vip": "วีไอพี",
    "me": "ฉัน",
    "company_content_1": "เราเชื่อมโยงผู้คนและสร้างชุมชนสร้างโอกาสทางเศรษฐกิจสำหรับทุกคน",
    "company_content_2": "ที่ Nike เราสร้างวิธีในการเชื่อมต่อผู้ขายและผู้ซื้อหลายล้านคนในตลาดกว่า 190 แห่งทั่วโลก เทคโนโลยีของเราให้อำนาจลูกค้าของเราและเปิดโอกาสให้ทุกคนเติบโตและพัฒนา - ไม่ว่าพวกเขาจะเป็นใครหรืออยู่ที่ไหนในโลก ผลกระทบระลอกคลื่นของงานของเราสร้างคลื่นแห่งการเปลี่ยนแปลงสำหรับลูกค้า บริษัท ของเราชุมชนของเราและโลกของเรา",
    "withdrawal_time": "เวลาถอน",
    "withdrawal_amount": "จำนวนเงินถอน",
    "withdrawal_status": "สถานะการถอน",
    "successfully_completed": "เสร็จสมบูรณ์",
    "unlocked": "ปลดล็อค",
    "transfer_to": "โอนไปยังบัญชีเติมเงิน"
}