{
    "all": "Все",
    "all_task_for_today": "Все задачи на сегодня",
    "cryptocurrency_mining": "Майнинга криптовалюты",
    "transfer": "Передача",
    "hello": "Привет",
    "welcome": "Добро пожаловать обратно в",
    "welcome_to": "Добро пожаловать в",
    "online_service": "Онлайн -сервис",
    "order_commission": "Порядок комиссии",
    "choose_your_preferred": "Выберите предпочтительный метод контакта с клиентами онлайн",
    "customer_service": "Обслуживание клиентов",
    "telegram_channel": "Телеграмма канал",
    "save_money_time": "Сэкономьте свои деньги и время",
    "total_balance": "Общий баланс",
    "recharge_amount": "Перезарядка сумма",
    "recharge_rebate": "Перезаряжайте скидку",
    "task_rebate": "Задача скидка",
    "recharge": "Перезарядка",
    "company_profile": "Профиль компании",
    "GLIDEMALL_cooperative_group_co": "GPTrobot-USD Coperative Group Co., Ltd., называемая GPTrobot-USD, является многонациональным молочным кооперативом в Новой Зеландии, которым управляет около 10 500 местных фермеров. В настоящее время компания составляет около 30% глобального экспорта молочных продуктов и имеет доход более 17,2 млрд. Долл. США, что делает ее крупнейшей в новозеландской компании.",
    "as_one_of_the_world": "Будучи одной из крупнейших в мире компаний по переработке экспорта и по переработке молока, GPTrobot-USD предпочитает многие мировые продукты питания. Его собственные молочные бренды находятся на рынках Новой Зеландии, Австралии, Азии, Африки, Ближнего Востока и Латинской Америки. Также очень востребовано.",
    "fontera_wants_argiculture": "GPTrobot-USD хочет, чтобы сельское хозяйство в Аотеароа, Новая Зеландия, передавалось от поколения к поколению, поэтому GPTrobot-USD стремится устойчиво сель на пастбищах.",
    "fontera_farms_according": "Фермы GPTrobot-USD в соответствии с законами природы. Из-за этого углеродный след новозеландских пастбищ GPTrobot-USD составляет треть среднего мира. GPTrobot-USD надеется продолжить повышение эффективности выбросов и сделать окружающую среду более устойчивой. Для этого GPTrobot-USD производит низкий уровень углерода, защищает природу и использует регенеративный подход.",
    "GLIDEMALL_belives_food": "GPTrobot-USD считает, что пища и питание имеют решающее значение для поддержания жизни сегодня и позволяют будущим поколениям процветать. Вот почему GPTrobot-USD уделяет большое внимание каждой капельке молока, от начала до конца. Это преданность и уход, которая позволяет GPTrobot-USD производить безопасные и высококачественные молочные продукты, в то время как молочные знания и инновации означают, что GPTrobot-USD может делать вещи с молоком, которые улучшают жизнь людей.",
    "GLIDEMALL_must_work_together": "GPTrobot-USD должен работать вместе, выходить вперед, вносить необходимые изменения и использовать платформу криптовалюты для продвижения продвижения продуктов GPTrobot-USD и полезных рекомендаций со всего мира. Давайте рассмотрим прибыль и развитие криптовалюты вместе!",
    "withdraw": "Отзывать",
    "account": "Счет",
    "financial_record": "Финансовая запись",
    "change_pass": "Изменить пароль",
    "sign_out": "Выход",
    "daily_task": "Ежедневная задача",
    "simple_interest": "Простой интерес",
    "daily_profit": "Ежедневная прибыль",
    "the_total_profit": "Общая прибыль",
    "invitation_code": "Приглашение код",
    "share_refer_txt": "Поделиться ссылкой на реферал и начать зарабатывать",
    "team_size": "Размер команды",
    "team_recharge": "Команда перезаряжается",
    "team_withdrawal": "Команда вывод",
    "new_team": "Новая команда",
    "first_time_recharge": "Впервые перезаряжайте",
    "first_wthdrawal": "Первый уход",
    "register_valid": "Регистрация\/Действительно",
    "commission_percentage": "Комиссия процент",
    "total_income": "Общий доход",
    "details": "Подробности",
    "task_reset": "Сброс задания",
    "all_tasks_for_today": "Все задачи на сегодня",
    "todays_remaining_tasks": "Сегодняшние оставшиеся задачи",
    "in_progress": "В ходе выполнения",
    "completed": "Завершенный",
    "task_hall": "Зал задания",
    "platform_introduction": "Введение платформы",
    "member_list": "Список участников",
    "regulatory_authority": "Управление регулярности",
    "save_money": "Сэкономить деньги",
    "save_time": "Сэкономить время",
    "home_welcome_notice": "1. Инвестиционная платформа GPTrobot-USD USDT. Минимальный депозит: 10 USDT Минимум снятия средств: 1 USDT Ежедневный снятие средств: 1 платформа GPTrobot-USD NCONCE Источник финансовой безопасности. Статус дохода дохода GPTROBOT-USD и пользователи точно такие же, представляющие взаимовыгодное деловое партнерство. Каждая прибыль происходит от колебаний на мировом рынке криптовалют. В то же время, две основные характеристики данных блокчейна, которые трудно подделать и децентрализованы, делают мировой рынок инвестиций в криптовалюту более открытым и прозрачным, эффективно предотвращая манипулирование тенденциями рынка и предоставление инвесторам более безопасной финансовой защиты. Подводя итог, что платформа GPTrobot-USD предоставляет пользователям интеллектуальную торговую систему, которая помогает пользователям легко достичь стабильного роста богатства, и пользователи также создают эквивалентные преимущества для платформы GPTrobot-USD в каждой транзакции. Therefore, let us all act together to contribute to the healthy development of the global blockchain field, so that more people can easily realize the wealth skills of buying low and selling high through the smart trading system of the GPTROBOT-USD platform.The team’s salary and compensation rewards for reaching the standard are as follows: Regional primary agent Invite more than 50 people (including 15 VIP2 or above), and receive a fixed monthly salaryUSD 2,000 Regional intermediate agent: Пригласите более 150 человек (в том числе 50 VIP2 или выше), и получить фиксированную ежемесячную заработную плату 4500 регионального агента высокого уровня: пригласить более 300 человек (включая 100 человек выше VIP2) и получите фиксированную ежемесячную зарплату 7000, если вы станете региональным агентом, у вас будет возможность выбрать в качестве ежемесячного алмазного агента и получать дополнительную версию впрыски до 15 000 долларов. Как сохранить ценность на платформе GPTrobot-USD перезарядить цифровую валюту в GPTrobot-USD. Если вы уже владеете активами цифровой валюты, вы можете перенести цифровые активы на свою учетную запись LHKAIFA через функцию магазина или функцию снятия торговой платформы или кошелька, где вы держите цифровые активы. Цифровые активы хранятся в стоимости с помощью адресов. Вам необходимо только скопировать адрес соответствующей валюты на странице Binance AI [хранимой стоимости] на платформу с цифровыми активами, выполнять операции передачи, а затем перезарядить ваши цифровые активы в свою учетную запись Binance AI. Конкретные шаги заключаются в следующем (если у вас есть какие-либо вопросы в процессе перезарядки, вы можете напрямую связаться с сотрудниками службы поддержки клиентов для ответов): 1. Зарегистрируйте учетную запись GPTrobot-USD. После входа в систему запись [сохраненное значение] будет отображаться на главной странице. Поддерживается только TRC-20. Рекомендуется, чтобы новые пользователи внесли USDT (стабильная валюта, прикрепленная к доллару США, 1 доллар США = 1 USDT) и использовал адрес TRC20. Переводы быстрые, а сборы относительно дешевые. 2. Скопируйте адрес GPTROBOT-USD, заполните поле снятия адреса обмена или кошелька, который может снимать монеты, заполнить сумму вывода, дождитесь подтверждения передачи на цепочке (процесс подтверждения занимает около 0 ~ 10 минут), а затем вы можете депозит на учетную запись Binance AI. 2. Нет",
    "price": "Цена",
    "investment_platform": "Инвестиционная платформа",
    "minimum_deposit": "Минимальный депозит",
    "minimum_withdrawal": "Минимальный снятие",
    "daily_withdrawal": "Ежедневный уход",
    "fontera_platform_income": "GPTrobot-USD Platform Platform Source Financial Security",
    "the_income_status_text": "Статус дохода платформы GPTrobot-USD и пользователей точно одинаковы, представляющие взаимовыгодное деловое партнерство. Каждая прибыль происходит от колебаний на мировом рынке криптовалют. В то же время, две основные характеристики данных блокчейна, которые трудно подделать и децентрализованы, делают мировой рынок инвестиций в криптовалюту более открытым и прозрачным, эффективно предотвращая манипулирование тенденциями рынка и предоставление инвесторам более безопасной финансовой защиты. Подводя итог, что платформа GPTrobot-USD предоставляет пользователям интеллектуальную торговую систему, которая помогает пользователям легко достичь стабильного роста богатства, и пользователи также создают эквивалентные преимущества для платформы GPTrobot-USD в каждой транзакции. Поэтому давайте все действуем вместе, чтобы внести свой вклад в здоровое развитие глобальной области блокчейна, чтобы все больше людей могли легко реализовать навыки благосостояния по покупке низкого уровня и высокой продажи через систему интеллектуальной торговли платформы GPTrobot-USD.",
    "the_teams_salary_and_compensation_rewards": "Зарплата и вознаграждение команды за достижение стандарта следующие:",
    "regional_primary_agent": "Региональный основной агент:",
    "invite_more_than": "Пригласить больше, чем",
    "50_people_including": "50 человек (включая 15 VIP2 или выше)",
    "150_people_including": "150 человек (включая 50 VIP2 или выше)",
    "300_people_including": "300 человек (в том числе 100 человек выше VIP2)",
    "and_receive_a_fixed_monthly_salary": "и получать фиксированную ежемесячную зарплату",
    "regional_intermediate_agent": "Региональный промежуточный агент:",
    "regional_high_level_agent": "Региональный агент высокого уровня:",
    "if_you_become_a_regional_agent": "Если вы станете региональным агентом, у вас будет возможность выбрать в качестве ежемесячного алмазного агента и получить дополнительную награду до",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Как сохранить ценность на платформе GPTBOT-USDT",
    "reacharge_digital_currency_at_fontera": "Пополнить цифровую валюту в GPTrobot-USD. Если вы уже владеете активами цифровой валюты, вы можете перенести цифровые активы на свою учетную запись LHKAIFA через функцию магазина или функцию снятия торговой платформы или кошелька, где вы держите цифровые активы.",
    "digital_assets_are_stored_in_value_addresses": "Цифровые активы хранятся в стоимости через адреса. Вам необходимо только скопировать адрес соответствующей валюты на странице Binance AI [хранимой стоимости] на платформу с цифровыми активами, выполнять операции передачи, а затем перезарядить ваши цифровые активы в свою учетную запись Binance AI. Конкретные шаги заключаются в следующем (если у вас есть какие -либо вопросы во время процесса перезарядки, вы можете напрямую связаться с сотрудниками службы поддержки клиентов для ответов)",
    "register_a_fontera_account": "1. Зарегистрируйте учетную запись GPTrobot-USD. После входа в систему запись [сохраненное значение] будет отображаться на главной странице. Поддерживаются только TRC-20 и ERC-20. Рекомендуется, чтобы новые пользователи внесли USDT (стабильная валюта, прикрепленная к доллару США, 1 доллар США = 1 USDT) и использовал адрес TRC20. Переводы быстрые, а сборы относительно дешевые.",
    "copy_the_GLIDEMALL_address": "2. Скопируйте адрес GPTROBOT-USD, заполните поле снятия адреса обмена или кошелька, который может снимать монеты, заполнить сумму вывода, дождитесь подтверждения передачи на цепочке (процесс подтверждения занимает около 0 ~ 10 минут), а затем вы можете депозит на учетную запись Binance AI.",
    "notes_on_GLIDEMALL_recharge": "2. Примечания по перезарядке GPTrobot-USD",
    "during_the_deposit_process": "1. В процессе депозита вам необходимо подтвердить правильность валюты, цепочки и адреса. Если вы внесете неправильную сумму, вы не можете вернуть ее обратно.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Если вы не уверены, правильная операция пополнения, вы можете связаться с обслуживанием клиентов или сделать небольшую передачу. После подтверждения того, что процесс эксплуатации является правильным, перейдите с большими переводами.",
    "during_the_deposit_process_3": "3. В процессе отложения иногда может возникнуть перегрузка на цепь, которая может занять более 10 минут. Это нормально, будьте терпеливы.",
    "since_the_GLIDEMALL_robot_is_based": "4. Поскольку робот GPTrobot-USD основан на USDT (требует активации USDT), среди четырех адресов, основные передачи сосредоточены на TRC20. Рекомендуется, чтобы новички, которые хотят хранить передачу значений LHKAIFA USDT в GPTrobot-USD через цепь TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Как снять монеты на GPTrobot-USD",
    "if_you_want_to_withdraw_the_digital_assets": "Если вы хотите снять цифровые активы в своей учетной записи GPTrobot-USD на другие учетные записи платформы или цифровой кошелек, вы можете быстро снять цифровые активы с помощью функции [снятия]. Снять цифровые активы с помощью адреса.",
    "before_withdrawing_coins": "Прежде чем снять монеты, вам необходимо найти адрес депозита на соответствующей платформе снятия монет, скопируйте адрес на адрес на странице снятия монеты монеты GPTrobot-USD и сняла свои цифровые активы на учетную запись на соответствующей платформе. Конкретные шаги следующие:",
    "select_the_address_of_the_corresponding": "1. Выберите адрес соответствующей цепи в кошельке или обмене, где хранится валюта, и скопируйте цепь.",
    "open_the_GLIDEMALL_withrawal_page": "2. Откройте страницу снятия средств GPTROBOT-USD, выберите соответствующую валюту и цепь соответствующего кошелька или обмена сохраненного значения.",
    "fill_in_the_copied_link_address": "3. Заполните копированный адрес ссылки в столбец адреса GPTrobot-USD. После подтверждения того, что цепочка и адрес верны, выберите OK для снятия монет (подтвердите, что вы можете снять монеты при снятии монет).",
    "coin_withdrawal_example": "Пример отказа от монеты: снять монеты на кошелек, сначала выберите кошелек для перезарядки, затем выберите валюту USDT, выберите цепь TRC20 и скопируйте адрес кошелька. Откройте GPTrobot-USD, введите страницу снятия, выберите USDT, выберите цепь TRC20, заполните адрес GPTrobot-USD, скопированный из кошелька, выберите сумму вывода и отправьте снятие.",
    "notes_on_withdrawing_coins": "Примечания по снятию монет: В процессе снятия монет вам необходимо подтвердить правильность валюты, цепочки и адреса. Если монеты сняты на неправильный адрес или цепочку, пожалуйста, подтвердите, что монеты были загружены в цепь. Вы можете связаться только с обслуживанием клиентов магазина, чтобы решить проблему. GPTrobot-USD не может решить эту проблему, потому что монеты уже находятся в кошельке вкладчика. Если вы не уверены, является ли процесс работы с отменой валюты правильным, вы можете сначала снять небольшое количество монет, а затем продолжить с большими переводами после подтверждения того, что процесс работы является правильным.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "GPTrobot-USD AI-это интеллектуальный торговый робот, который может учиться и развиваться самостоятельно. У него есть свое сознание.",
    "the_aiRobot_ensures_that_members": "Airobot гарантирует, что участники могут получать соответствующий уровень дохода через умные инвестиции каждый день! Потому что это требует большого объема торговли, чтобы непрерывно развиваться.",
    "announcement": "Объявление",
    "close": "Закрывать",
    "previous": "предыдущий",
    "next": "Следующий",
    "i_know": "Я знаю",
    "income": "Доход",
    "completed_time": "Завершено время",
    "app": "Приложение",
    "task_reset_countdown": "Сброс обратного отсчета задачи",
    "no_task": "Нет задачи",
    "no_data": "Нет данных",
    "copy": "Копия",
    "copied_successfully": "Скопировано успешно",
    "email_login": "Вход электронной почты",
    "phone_login": "Телефон. Вход",
    "email": "Электронная почта",
    "phone": "Телефон",
    "phone_number": "Номер телефона",
    "password": "Пароль",
    "agree_with_our": "Согласен с нашим",
    "terms_of_use": "Условия эксплуатации",
    "and": "и",
    "privacy_agreement": "Соглашение о конфиденциальности",
    "sign_in": "Войти",
    "sign_up": "Зарегистрироваться",
    "re_enter_password": "Повторно введите пароль",
    "re_enter_new_password": "Повторно введите новый пароль",
    "invitation_Code": "Приглашение код",
    "RegisterByEmail": "Зарегистрируйтесь по электронной почте",
    "RegisterByPhone": "Зарегистрироваться по телефону",
    "unlock_amount": "Разблокировать сумму",
    "to_complete": "Чтобы завершить",
    "unlock_now": "Разблокировать сейчас",
    "effective_time": "Эффективное время",
    "unlock_effective": "Разблокировать: эффективно",
    "upgrade_log": "Обновление журнала",
    "basic_account": "Базовый счет",
    "withdrawal_account": "Учетный счет",
    "old_password": "Старый пароль",
    "new_password": "Новый пароль",
    "Re-enter new password": "Повторно введите новый пароль",
    "confirm": "Подтверждать",
    "24_hours_withdrawal": "24 часа увольнения",
    "withdrawal_method": "Метод снятия",
    "selection_period": "Период отбора",
    "withdrawal_address": "Адрес отмены",
    "quota": "Квота",
    "handling_fees": "Обработка сборов",
    "actually_received": "Фактически получил",
    "address": "Адрес",
    "recharge_completed": "Зарядка завершена",
    "recharge_notice_1": "Скопируйте указанный выше адрес или сканируйте QR -код и выберите сеть TRON (TRC20), чтобы внести USDT",
    "recharge_notice_2": "Пожалуйста, не перезаряжайте другие активы без трена (TRC20) -USDT. Средства поступят на ваш счет примерно через 1-3 минуты",
    "recharge_notice_3": "Если он не прибывает в течение длительного времени, пожалуйста, обновите страницу или свяжитесь с обслуживанием клиентов",
    "joining_time": "Время присоединения",
    "confirm_logout": "Подтвердите вход",
    "are_you_sure_logut": "Вы уверены, что хотите выйти из строя?",
    "no": "Нет",
    "yes": "Да",
    "platform_invitation_rewards": "Платформа приглашения награды",
    "system_notification": "Системное уведомление",
    "notice_details_1": "Самый быстрый способ заработать здесь - это не сэкономить деньги самостоятельно, а сформировать свою собственную команду, чтобы заработать щедрые комиссии и привести членов команды, чтобы зарабатывать деньги вместе.",
    "notice_details_2": "Командные депозиты могут получить 21% наград следующим образом",
    "notice_details_3": "VIP -уровень 1 хранимое значение => 1000USDT, 16% вознаграждение, 160USDT.",
    "notice_details_4": "Vip2 уровня сохраненного значения => 1000USDT, 3% вознаграждение, 30USDT.",
    "notice_details_5": "Vip3 уровня сохраненного значения => 1000USDT, 2% вознаграждение, 20USDT.",
    "notice_details_6": "Дополнительные награды за 24-часовую зарядку команды следующие. При условии времени обновления платформы",
    "notice_details_7": "Если вы внесете 1000 USDT в течение 24 часов, вы будете вознаграждены 20 USDT",
    "notice_details_8": "Если вы внесете 3000 USDT в течение 24 часов, вы будете вознаграждены 80 USDT",
    "notice_details_9": "Перезаряйте 5000 USDT в течение 24 часов и получите вознаграждение 150 USDT",
    "notice_details_10": "Если вы внесете 10 000 USDT в течение 24 часов, вы будете вознаграждены 500 USDT",
    "notice_details_11": "Если вы внесете 20 000 USDT в течение 24 часов, вы будете вознаграждены 1000 USDT",
    "notice_details_12": "Свяжитесь со мной, если вы встретите вышеупомянутые условия вознаграждения, денежное вознаграждение или вознаграждение за комиссию",
    "home": "Дом",
    "task": "Задача",
    "team": "Команда",
    "vip": "VIP",
    "me": "Мне",
    "company_content_1": "Мы связываем людей и строим сообщества, создавая экономические возможности для всех.",
    "company_content_2": "В Nike мы создаем способы соединить миллионы продавцов и покупателей на более чем 190 торговых площадках по всему миру. Наша технология расширяет возможности наших клиентов и дает всем возможность расти и развиваться - независимо от того, кто они или где они находятся в мире. Безопасные последствия нашей работы создают волны изменений для наших клиентов, наших компаний, наших сообществ и нашей планеты.",
    "withdrawal_time": "Время выхода",
    "withdrawal_amount": "Сумма снятия",
    "withdrawal_status": "Статус отмены",
    "successfully_completed": "Успешно завершен",
    "unlocked": "Разблокирован",
    "transfer_to": "Перевод в учетную запись перезарядки"
}