{
    "all": "Tất cả",
    "all_task_for_today": "Tất cả các nhiệm vụ cho ngày hôm nay",
    "cryptocurrency_mining": "Khai thác tiền điện tử",
    "transfer": "Chuyển khoản",
    "hello": "Xin chào",
    "welcome": "Chào mừng trở lại",
    "welcome_to": "Chào mừng bạn đến",
    "online_service": "Dịch vụ trực tuyến",
    "order_commission": "Ủy ban đặt hàng",
    "choose_your_preferred": "Chọn phương thức liên hệ dịch vụ khách hàng trực tuyến ưa thích của bạn",
    "customer_service": "Dịch vụ khách hàng",
    "telegram_channel": "Kênh điện tín",
    "save_money_time": "Tiết kiệm tiền và thời gian của bạn",
    "total_balance": "Tổng số dư",
    "recharge_amount": "Lượng sạc lại",
    "recharge_rebate": "Sạc lại giảm giá",
    "task_rebate": "Nhiệm vụ giảm giá",
    "recharge": "Sạc lại",
    "company_profile": "Hồ sơ công ty",
    "GLIDEMALL_cooperative_group_co": "Công ty TNHH Hợp tác xã GPTROBOT-USD, được gọi là GPTrobot-USD, là một hợp tác xã sữa đa quốc gia ở New Zealand được điều hành bởi khoảng 10.500 nông dân địa phương. Công ty hiện chiếm khoảng 30% xuất khẩu sữa toàn cầu và có doanh thu hơn 17,2 tỷ đô la New Zealand, khiến công ty lớn nhất của New Zealand.",
    "as_one_of_the_world": "Là một trong những công ty chế biến sữa và sản xuất sữa lớn nhất thế giới, GPTrobot-USD được nhiều công ty thực phẩm thế giới ưa thích. Các thương hiệu sữa riêng của nó nằm ở thị trường New Zealand, Úc, Châu Á, Châu Phi, Trung Đông và Châu Mỹ Latinh. Cũng rất được tìm kiếm.",
    "fontera_wants_argiculture": "GPTrobot-USD muốn nông nghiệp ở Aotearoa, New Zealand, được truyền từ thế hệ này sang thế hệ khác, đó là lý do tại sao GPTrobot-USD cam kết nông nghiệp bền vững trên đồng cỏ.",
    "fontera_farms_according": "Các trang trại GPtrobot-USD theo luật tự nhiên. Bởi vì điều này, dấu chân carbon của đồng cỏ New Zealand của GPTrobot-USD là một phần ba mức trung bình của thế giới. GPTrobot-USD hy vọng sẽ tiếp tục cải thiện hiệu quả phát thải và làm cho môi trường bền vững hơn. Để làm điều này, GPTrobot-USD tạo ra carbon thấp, bảo vệ thiên nhiên và thực hiện một cách tiếp cận tái tạo.",
    "GLIDEMALL_belives_food": "GPTrobot-USD tin rằng thực phẩm và dinh dưỡng là rất quan trọng để duy trì cuộc sống ngày nay và cho phép các thế hệ tương lai phát triển mạnh. Đó là lý do tại sao GPTrobot-USD chú ý rất nhiều đến từng giọt sữa, từ đầu đến cuối. Đó là sự cống hiến và chăm sóc cho phép GPTrobot-USD sản xuất các sản phẩm sữa an toàn và chất lượng cao, trong khi kiến ​​thức về sữa và đổi mới có nghĩa là GPTrobot-USD có thể làm mọi việc với sữa cải thiện cuộc sống của mọi người.",
    "GLIDEMALL_must_work_together": "GPTrobot-USD phải làm việc cùng nhau, tiến lên phía trước, thực hiện các thay đổi cần thiết và sử dụng nền tảng tiền điện tử để thúc đẩy việc quảng bá các sản phẩm GPTROBOT-USD và những người giới thiệu lợi ích từ khắp nơi trên thế giới. Hãy cùng nhau khám phá lợi nhuận và sự phát triển của tiền điện tử cùng nhau!",
    "withdraw": "Rút",
    "account": "Tài khoản",
    "financial_record": "Hồ sơ tài chính",
    "change_pass": "Thay đổi mật khẩu",
    "sign_out": "Đăng xuất",
    "daily_task": "Nhiệm vụ hàng ngày",
    "simple_interest": "Quan tâm đơn giản",
    "daily_profit": "Lợi nhuận hàng ngày",
    "the_total_profit": "Tổng lợi nhuận",
    "invitation_code": "Mã lời mời",
    "share_refer_txt": "Chia sẻ liên kết giới thiệu của bạn và bắt đầu kiếm được",
    "team_size": "Kích thước đội",
    "team_recharge": "Tái nạp đội",
    "team_withdrawal": "Rút tiền đội",
    "new_team": "Đội mới",
    "first_time_recharge": "Lần đầu tiên nạp tiền",
    "first_wthdrawal": "Rút tiền đầu tiên",
    "register_valid": "Đăng ký\/hợp lệ",
    "commission_percentage": "Tỷ lệ hoa hồng",
    "total_income": "Tổng thu nhập",
    "details": "Chi tiết",
    "task_reset": "Đặt lại nhiệm vụ",
    "all_tasks_for_today": "Tất cả các nhiệm vụ cho ngày hôm nay",
    "todays_remaining_tasks": "Các nhiệm vụ còn lại của ngày hôm nay",
    "in_progress": "Trong tiến trình",
    "completed": "Hoàn thành",
    "task_hall": "Hội trường nhiệm vụ",
    "platform_introduction": "Giới thiệu nền tảng",
    "member_list": "Danh sách thành viên",
    "regulatory_authority": "Cơ quan thường xuyên",
    "save_money": "Tiết kiệm tiền",
    "save_time": "Tiết kiệm thời gian",
    "home_welcome_notice": "1. Nền tảng đầu tư USDT của GPtrobot-USD. Tiền gửi tối thiểu: 10 USDT Rút tiền tối thiểu: 1 USDT Rút tiền hàng ngày: 1 Nền tảng GPTROBOT-USD Ncome Suction Security Security Trạng thái thu nhập của GPTROBOT-USD Latform và người dùng chính xác là giống hệt nhau, thể hiện quan hệ đối tác kinh doanh cùng có lợi. Mỗi lợi nhuận đến từ những biến động trong thị trường tiền điện tử toàn cầu. Đồng thời, hai tính năng cốt lõi của dữ liệu blockchain, rất khó để giả mạo và được phân cấp, làm cho thị trường đầu tư tiền điện tử toàn cầu cởi mở và minh bạch hơn, ngăn chặn hiệu quả mọi vốn thao túng xu hướng thị trường và giúp nhà đầu tư bảo vệ tài chính an toàn hơn. Tóm lại, nền tảng GPTrobot-USD cung cấp cho người dùng hệ thống giao dịch thông minh để giúp người dùng dễ dàng đạt được sự tăng trưởng của cải ổn định và người dùng cũng tạo ra lợi ích tương đương cho nền tảng GPTrobot-USD trong mỗi giao dịch. Do đó, tất cả chúng ta đều hành động cùng nhau đóng góp vào sự phát triển lành mạnh của lĩnh vực blockchain toàn cầu, để nhiều người có thể dễ dàng nhận ra các kỹ năng giàu có của việc mua thấp và bán cao thông qua hệ thống giao dịch thông minh của nền tảng GPTrobot-USD. Mời hơn 150 người (bao gồm 50 VIP2 trở lên) và nhận được mức lương cố định hàng tháng 4.500 đại lý cấp cao trong khu vực: Mời hơn 300 người (bao gồm 100 người trên VIP2) và nhận được 7.000 tiền lương cố định. Cách lưu trữ giá trị trên nền tảng GPTrobot-USD nạp tiền kỹ thuật số tại GPTrobot-USD. Nếu bạn đã sở hữu tài sản tiền kỹ thuật số, bạn có thể chuyển tài sản kỹ thuật số vào tài khoản LHKAIFA của mình thông qua chức năng cửa hàng hoặc chức năng rút tiền của nền tảng giao dịch hoặc ví nơi bạn giữ tài sản kỹ thuật số. Tài sản kỹ thuật số được lưu trữ trong giá trị thông qua các địa chỉ. Bạn chỉ cần sao chép địa chỉ của loại tiền tệ tương ứng trên trang binance AI [giá trị được lưu trữ] vào một nền tảng với tài sản kỹ thuật số, thực hiện các hoạt động chuyển nhượng và sau đó nạp lại tài sản kỹ thuật số của bạn vào tài khoản AI Binance của bạn. Các bước cụ thể như sau (nếu bạn có bất kỳ câu hỏi nào trong quá trình nạp tiền, bạn có thể liên hệ trực tiếp với nhân viên dịch vụ khách hàng để biết câu trả lời): 1. Đăng ký tài khoản GPTrobot-USD. Sau khi đăng nhập, mục [giá trị được lưu trữ] sẽ được hiển thị trên trang chủ. Chỉ TRC-20 được hỗ trợ. Chúng tôi khuyến nghị rằng người dùng mới gửi USDT (một loại tiền tệ ổn định được neo vào đô la Mỹ, 1 đô la Mỹ = 1 USDT) và sử dụng địa chỉ TRC20. Chuyển tiền là nhanh và phí tương đối rẻ. 2 2. Không",
    "price": "Giá",
    "investment_platform": "Nền tảng đầu tư",
    "minimum_deposit": "Tiền gửi tối thiểu",
    "minimum_withdrawal": "Rút tiền tối thiểu",
    "daily_withdrawal": "Rút tiền hàng ngày",
    "fontera_platform_income": "GPTROBOT-USD Nền tảng thu nhập Bảo mật tài chính",
    "the_income_status_text": "Tình trạng thu nhập của nền tảng GPTrobot-USD và người dùng hoàn toàn giống nhau, thể hiện quan hệ đối tác kinh doanh cùng có lợi. Mỗi lợi nhuận đến từ những biến động trong thị trường tiền điện tử toàn cầu. Đồng thời, hai tính năng cốt lõi của dữ liệu blockchain, rất khó để giả mạo và được phân cấp, làm cho thị trường đầu tư tiền điện tử toàn cầu cởi mở và minh bạch hơn, ngăn chặn hiệu quả mọi vốn thao túng xu hướng thị trường và giúp nhà đầu tư bảo vệ tài chính an toàn hơn. Tóm lại, nền tảng GPTrobot-USD cung cấp cho người dùng hệ thống giao dịch thông minh để giúp người dùng dễ dàng đạt được sự tăng trưởng của cải ổn định và người dùng cũng tạo ra lợi ích tương đương cho nền tảng GPTrobot-USD trong mỗi giao dịch. Do đó, tất cả chúng ta đều hành động cùng nhau đóng góp cho sự phát triển lành mạnh của lĩnh vực blockchain toàn cầu, để nhiều người có thể dễ dàng nhận ra các kỹ năng giàu có khi mua thấp và bán cao thông qua hệ thống giao dịch thông minh của nền tảng GPTrobot-USD.",
    "the_teams_salary_and_compensation_rewards": "Phần thưởng tiền lương và tiền bồi thường của nhóm khi đạt được tiêu chuẩn như sau:",
    "regional_primary_agent": "Đại lý chính khu vực:",
    "invite_more_than": "Mời nhiều hơn",
    "50_people_including": "50 người (bao gồm 15 VIP2 trở lên)",
    "150_people_including": "150 người (bao gồm 50 VIP2 trở lên)",
    "300_people_including": "300 người (bao gồm 100 người trên VIP2)",
    "and_receive_a_fixed_monthly_salary": "và nhận mức lương cố định hàng tháng",
    "regional_intermediate_agent": "Đại lý trung gian khu vực:",
    "regional_high_level_agent": "Đại lý cấp cao trong khu vực:",
    "if_you_become_a_regional_agent": "Nếu bạn trở thành một đại lý khu vực, bạn sẽ có cơ hội được chọn làm đại lý kim cương hàng tháng và nhận được phần thưởng bổ sung cho đến",
    "how_to_store_value_on_the_GLIDEMALL_platform": "Cách lưu trữ giá trị trên nền tảng GPTBOT-USDT",
    "reacharge_digital_currency_at_fontera": "Sạc tiền kỹ thuật số tại GPTrobot-USD. Nếu bạn đã sở hữu tài sản tiền kỹ thuật số, bạn có thể chuyển tài sản kỹ thuật số vào tài khoản LHKAIFA của mình thông qua chức năng cửa hàng hoặc chức năng rút tiền của nền tảng giao dịch hoặc ví nơi bạn giữ tài sản kỹ thuật số.",
    "digital_assets_are_stored_in_value_addresses": "Tài sản kỹ thuật số được lưu trữ trong giá trị thông qua các địa chỉ. Bạn chỉ cần sao chép địa chỉ của loại tiền tệ tương ứng trên trang binance AI [giá trị được lưu trữ] vào một nền tảng với tài sản kỹ thuật số, thực hiện các hoạt động chuyển nhượng và sau đó nạp lại tài sản kỹ thuật số của bạn vào tài khoản AI Binance của bạn. Các bước cụ thể như sau (nếu bạn có bất kỳ câu hỏi nào trong quá trình sạc lại, bạn có thể liên hệ trực tiếp với nhân viên dịch vụ khách hàng để biết câu trả lời)",
    "register_a_fontera_account": "1. Đăng ký một tài khoản GPtrobot-USD. Sau khi đăng nhập, mục [giá trị được lưu trữ] sẽ được hiển thị trên trang chủ. Chỉ có TRC-20 và ERC-20 được hỗ trợ. Chúng tôi khuyến nghị rằng người dùng mới gửi USDT (một loại tiền tệ ổn định được neo vào đô la Mỹ, 1 đô la Mỹ = 1 USDT) và sử dụng địa chỉ TRC20. Chuyển tiền là nhanh và phí tương đối rẻ.",
    "copy_the_GLIDEMALL_address": "2",
    "notes_on_GLIDEMALL_recharge": "2. Ghi chú về sạc lại gptrobot-USD",
    "during_the_deposit_process": "1. Trong quá trình gửi tiền, bạn cần xác nhận tính chính xác của tiền tệ, chuỗi và địa chỉ. Nếu bạn gửi sai số tiền, bạn có thể không lấy lại được.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. Nếu bạn không chắc chắn liệu hoạt động sạc lại có chính xác hay không, bạn có thể liên hệ với dịch vụ khách hàng hay thực hiện chuyển khoản nhỏ. Sau khi xác nhận rằng quá trình hoạt động là chính xác, hãy tiến hành chuyển tiền lớn.",
    "during_the_deposit_process_3": "3. Trong quá trình ký gửi, đôi khi có thể có tắc nghẽn trong chuỗi, có thể mất hơn 10 phút. Điều này là bình thường, xin hãy kiên nhẫn.",
    "since_the_GLIDEMALL_robot_is_based": "4. Vì robot GPTrobot-USD dựa trên USDT (yêu cầu kích hoạt USDT), trong số bốn địa chỉ, các chuyển khoản chính được tập trung trong TRC20. Chúng tôi đề nghị rằng những người mới muốn lưu trữ giá trị LHKAIFA chuyển USDT sang GPTrobot-USD thông qua chuỗi TRC20.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3. Cách rút tiền trên gptrobot-USD",
    "if_you_want_to_withdraw_the_digital_assets": "Nếu bạn muốn rút tài sản kỹ thuật số trong tài khoản GPTrobot-USD của mình vào các tài khoản nền tảng khác hoặc ví kỹ thuật số của bạn, bạn có thể nhanh chóng rút tài sản kỹ thuật số thông qua chức năng [Rút tiền]. Rút tài sản kỹ thuật số thông qua địa chỉ.",
    "before_withdrawing_coins": "Trước khi rút tiền, bạn cần tìm địa chỉ tiền gửi trên nền tảng rút tiền tương ứng, sao chép địa chỉ vào địa chỉ trên trang rút tiền của nền tảng GPTrobot-USD và rút tài sản kỹ thuật số của bạn vào tài khoản trên nền tảng tương ứng. Các bước cụ thể như sau:",
    "select_the_address_of_the_corresponding": "1. Chọn địa chỉ của chuỗi tương ứng trong ví hoặc trao đổi nơi lưu trữ tiền tệ và sao chép chuỗi.",
    "open_the_GLIDEMALL_withrawal_page": "2. Mở trang rút tiền GPTrobot-USD, chọn loại tiền tương ứng và chuỗi của ví hoặc trao đổi giá trị được lưu trữ tương ứng.",
    "fill_in_the_copied_link_address": "3. Điền vào địa chỉ liên kết được sao chép vào cột địa chỉ GPTrobot-USD. Sau khi xác nhận rằng chuỗi và địa chỉ là chính xác, hãy chọn OK để rút tiền (xác nhận rằng bạn có thể rút tiền khi rút tiền).",
    "coin_withdrawal_example": "Ví dụ rút tiền xu: rút tiền vào ví, trước tiên chọn ví để nạp tiền, sau đó chọn USDT tiền tệ, chọn chuỗi TRC20 và sao chép địa chỉ ví. Mở gptrobot-USD, nhập trang rút tiền, chọn USDT, chọn chuỗi TRC20, điền vào địa chỉ GPTrobot-USD được sao chép từ ví, chọn số tiền rút tiền và gửi rút tiền.",
    "notes_on_withdrawing_coins": "Ghi chú về việc rút tiền: Trong quá trình rút tiền, bạn cần xác nhận tính chính xác của tiền tệ, chuỗi và địa chỉ. Nếu các đồng tiền bị rút vào địa chỉ hoặc chuỗi sai, vui lòng xác nhận rằng các đồng tiền đã được tải lên chuỗi. Bạn chỉ có thể liên hệ với dịch vụ khách hàng của cửa hàng để giải quyết vấn đề. GPTrobot-USD không thể giải quyết vấn đề này vì các đồng tiền đã ở trong ví của người gửi tiền. Nếu bạn không chắc liệu quá trình vận hành rút tiền tiền tệ có chính xác hay không, bạn có thể rút một lượng nhỏ tiền trước, sau đó tiếp tục chuyển khoản lớn sau khi xác nhận rằng quy trình hoạt động là chính xác.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "GPTrobot-USD AI là một robot giao dịch thông minh có thể tự học và tự phát triển. Nó có ý thức riêng của nó.",
    "the_aiRobot_ensures_that_members": "Airobot đảm bảo rằng các thành viên có thể có được mức thu nhập tương ứng thông qua đầu tư thông minh mỗi ngày! Bởi vì nó đòi hỏi một lượng lớn khối lượng giao dịch để liên tục tự phát triển.",
    "announcement": "Thông báo",
    "close": "Đóng",
    "previous": "trước",
    "next": "Kế tiếp",
    "i_know": "Tôi biết",
    "income": "Thu nhập",
    "completed_time": "Đã hoàn thành thời gian",
    "app": "Ứng dụng",
    "task_reset_countdown": "Tác vụ đặt lại đếm ngược",
    "no_task": "Không có nhiệm vụ",
    "no_data": "Không có dữ liệu",
    "copy": "Sao chép",
    "copied_successfully": "Đã sao chép thành công",
    "email_login": "Đăng nhập email",
    "phone_login": "Đăng nhập điện thoại",
    "email": "E-mail",
    "phone": "Điện thoại",
    "phone_number": "Số điện thoại",
    "password": "Mật khẩu",
    "agree_with_our": "Đồng ý với chúng tôi",
    "terms_of_use": "Điều khoản sử dụng",
    "and": "Và",
    "privacy_agreement": "Thỏa thuận riêng tư",
    "sign_in": "Đăng nhập",
    "sign_up": "Đăng ký",
    "re_enter_password": "Nhập lại mật khẩu",
    "re_enter_new_password": "Nhập lại mật khẩu mới",
    "invitation_Code": "Mã lời mời",
    "RegisterByEmail": "Đăng ký qua email",
    "RegisterByPhone": "Đăng ký qua điện thoại",
    "unlock_amount": "Mở khóa số tiền",
    "to_complete": "Hoàn thành",
    "unlock_now": "Mở khóa ngay bây giờ",
    "effective_time": "Thời gian hiệu quả",
    "unlock_effective": "Mở khóa: Hiệu quả",
    "upgrade_log": "Nhật ký nâng cấp",
    "basic_account": "Tài khoản cơ bản",
    "withdrawal_account": "Tài khoản rút tiền",
    "old_password": "Mật khẩu cũ",
    "new_password": "Mật khẩu mới",
    "Re-enter new password": "Nhập lại mật khẩu mới",
    "confirm": "Xác nhận",
    "24_hours_withdrawal": "Rút tiền 24 giờ",
    "withdrawal_method": "Phương pháp rút tiền",
    "selection_period": "Thời gian lựa chọn",
    "withdrawal_address": "Địa chỉ rút tiền",
    "quota": "Hạn ngạch",
    "handling_fees": "Xử lý phí",
    "actually_received": "Thực sự nhận được",
    "address": "Địa chỉ",
    "recharge_completed": "Sạc lại hoàn thành",
    "recharge_notice_1": "Sao chép địa chỉ trên hoặc quét mã QR và chọn mạng Tron (TRC20) để gửi USDT",
    "recharge_notice_2": "Vui lòng không sạc lại các tài sản không phải là người không phải (TRC20) -USDT khác. Các khoản tiền sẽ đến trong tài khoản của bạn trong khoảng 1 đến 3 phút",
    "recharge_notice_3": "Nếu nó không đến trong một thời gian dài, vui lòng làm mới trang hoặc liên hệ với dịch vụ khách hàng",
    "joining_time": "Tham gia thời gian",
    "confirm_logout": "Xác nhận đăng xuất",
    "are_you_sure_logut": "Bạn có chắc là bạn muốn đăng xuất?",
    "no": "KHÔNG",
    "yes": "Đúng",
    "platform_invitation_rewards": "Phần thưởng lời mời nền tảng",
    "system_notification": "Thông báo hệ thống",
    "notice_details_1": "Cách nhanh nhất để kiếm tiền ở đây không phải là để tự tiết kiệm tiền mà là thành lập nhóm của riêng bạn để kiếm được hoa hồng hào phóng, và để lãnh đạo các thành viên trong nhóm kiếm tiền cùng nhau.",
    "notice_details_2": "Tiền gửi nhóm có thể nhận được 21% phần thưởng như sau",
    "notice_details_3": "VIP Cấp 1 Giá trị được lưu trữ => 1000USDT, phần thưởng 16%, 160USDT.",
    "notice_details_4": "VIP2 Cấp độ được lưu trữ giá trị => 1000USDT, Phần thưởng 3%, 30USDT.",
    "notice_details_5": "VIP3 Cấp độ được lưu trữ giá trị => 1000USDT, Phần thưởng 2%, 20USDT.",
    "notice_details_6": "Phần thưởng bổ sung cho sạc 24 giờ như sau. Tùy thuộc thời gian cập nhật nền tảng",
    "notice_details_7": "Nếu bạn gửi 1.000 USDT trong vòng 24 giờ, bạn sẽ được thưởng 20 USDT",
    "notice_details_8": "Nếu bạn gửi 3.000 USDT trong vòng 24 giờ, bạn sẽ được thưởng 80 USDT",
    "notice_details_9": "Sạc 5.000 USDT trong vòng 24 giờ và nhận phần thưởng là 150 USDT",
    "notice_details_10": "Nếu bạn gửi 10.000 USDT trong vòng 24 giờ, bạn sẽ được thưởng 500 USDT",
    "notice_details_11": "Nếu bạn gửi 20.000 USDT trong vòng 24 giờ, bạn sẽ được thưởng 1.000 USDT",
    "notice_details_12": "Liên hệ với tôi nếu bạn đáp ứng các điều kiện phần thưởng trên, phần thưởng bằng tiền mặt hoặc phần thưởng hoa hồng",
    "home": "Trang chủ",
    "task": "Nhiệm vụ",
    "team": "Đội",
    "vip": "VIP",
    "me": "Tôi",
    "company_content_1": "Chúng tôi kết nối mọi người và xây dựng cộng đồng, tạo cơ hội kinh tế cho tất cả.",
    "company_content_2": "Tại Nike, chúng tôi tạo ra cách kết nối hàng triệu người bán và người mua trong hơn 190 thị trường trên toàn thế giới. Công nghệ của chúng tôi trao quyền cho khách hàng của chúng tôi và cho mọi người cơ hội phát triển và phát triển - bất kể họ là ai hoặc ở đâu trên thế giới. Các hiệu ứng gợn của công việc của chúng tôi tạo ra làn sóng thay đổi cho khách hàng, công ty, cộng đồng và hành tinh của chúng tôi.",
    "withdrawal_time": "Thời gian rút tiền",
    "withdrawal_amount": "Số tiền rút tiền",
    "withdrawal_status": "Tình trạng rút tiền",
    "successfully_completed": "Hoàn thành thành công",
    "unlocked": "Đã mở khóa",
    "transfer_to": "Chuyển sang tài khoản nạp tiền"
}