{
    "all": "همه",
    "all_task_for_today": "همه کارها برای امروز",
    "cryptocurrency_mining": "معدن رمزنگاری",
    "transfer": "انتقال",
    "hello": "سلام",
    "welcome": "خوش آمدید به",
    "welcome_to": "خوش آمدید",
    "online_service": "سرویس آنلاین",
    "order_commission": "کمیسیون سفارش",
    "choose_your_preferred": "روش تماس با خدمات مشتری آنلاین مورد نظر خود را انتخاب کنید",
    "customer_service": "خدمات مشتری",
    "telegram_channel": "کانال تلگرام",
    "save_money_time": "پس انداز و زمان خود را پس انداز کنید",
    "total_balance": "تعادل کامل",
    "recharge_amount": "مقدار شارژ",
    "recharge_rebate": "تخفیف مجدد",
    "task_rebate": "تخفیف کار",
    "recharge": "شارژ کردن",
    "company_profile": "مشخصات شرکت",
    "GLIDEMALL_cooperative_group_co": "شرکت گروه تعاونی Gptrobot-USD ، آموزشی ویبولیتین ، با نام Gptrobot-USD ، یک تعاونی لبنیات چند ملیتی در نیوزیلند است که توسط حدود 10،500 کشاورز محلی اداره می شود. این شرکت در حال حاضر حدود 30 ٪ از صادرات لبنیات جهانی را تشکیل می دهد و درآمد بیش از 17.2 میلیارد دلار NZ دارد و این بزرگترین شرکت نیوزیلند را در اختیار دارد.",
    "as_one_of_the_world": "به عنوان یکی از بزرگترین شرکت های صادراتی لبنیات و پردازش شیر در جهان ، GPTROBOT-USD مورد علاقه بسیاری از شرکت های غذایی جهانی است. مارک های لبنی خود در بازارهای نیوزیلند ، استرالیا ، آسیا ، آفریقا ، خاورمیانه و آمریکای لاتین قرار دارند. همچنین بسیار مورد توجه است.",
    "fontera_wants_argiculture": "Gptrobot-USD می خواهد کشاورزی در Aotearoa ، نیوزیلند ، از نسلی به نسل دیگر منتقل شود ، به همین دلیل GPTROBOT-USD متعهد است که به طور پایدار بر روی مرتع کشاورزی کند.",
    "fontera_farms_according": "مزارع Gptrobot-USD طبق قوانین طبیعت. به همین دلیل ، ردپای کربن مراتع Gptrobot-USD نیوزیلند یک سوم از میانگین جهان است. GPTROBOT-USD امیدوار است که به بهبود کارآیی انتشار گازهای گلخانه ای ادامه دهد و محیط را پایدار تر کند. برای انجام این کار ، Gptrobot-USD کربن کم تولید می کند ، از طبیعت محافظت می کند و از یک رویکرد احیا کننده استفاده می کند.",
    "GLIDEMALL_belives_food": "GPTROBOT-USD معتقد است که غذا و تغذیه برای حفظ زندگی امروز بسیار مهم است و اجازه می دهد تا نسل های آینده رونق بگیرند. به همین دلیل GPTROBOT-USD از ابتدا تا پایان به هر قطره شیر توجه زیادی می کند. این فداکاری و مراقبت است که GPTROBOT-USD را قادر می سازد محصولات لبنی ایمن و با کیفیت را تولید کند ، در حالی که دانش لبنی و نوآوری به این معنی است که GPTROBOT-USD می تواند کارهایی را با شیر انجام دهد که زندگی افراد را بهبود می بخشد.",
    "GLIDEMALL_must_work_together": "GPTROBOT-USD باید با هم همکاری کند ، پیش رو داشته باشد ، تغییرات لازم را ایجاد کند و از پلت فرم Cryptocurrency برای ارتقاء محصولات GPTROBOT-USD استفاده کند و از سراسر جهان بهره مند شود. بیایید سود و پیشرفت cryptocurrency را با هم بررسی کنیم!",
    "withdraw": "پس گرفتن",
    "account": "حساب",
    "financial_record": "سابقه مالی",
    "change_pass": "رمز عبور را تغییر دهید",
    "sign_out": "از سیستم خارج شدن",
    "daily_task": "کار روزانه",
    "simple_interest": "علاقه ساده",
    "daily_profit": "سود روزانه",
    "the_total_profit": "کل سود",
    "invitation_code": "رمز دعوت",
    "share_refer_txt": "لینک ارجاع خود را به اشتراک بگذارید و درآمد کسب کنید",
    "team_size": "اندازه تیم",
    "team_recharge": "شارژ تیمی",
    "team_withdrawal": "عقب نشینی تیم",
    "new_team": "تیم جدید",
    "first_time_recharge": "اولین بار شارژ مجدد",
    "first_wthdrawal": "اولین عقب نشینی",
    "register_valid": "ثبت نام\/معتبر",
    "commission_percentage": "درصد کمیسیون",
    "total_income": "کل درآمد",
    "details": "جزئیات",
    "task_reset": "تنظیم مجدد کار",
    "all_tasks_for_today": "همه کارها برای امروز",
    "todays_remaining_tasks": "کارهای باقیمانده امروز",
    "in_progress": "در حال انجام",
    "completed": "کامل",
    "task_hall": "سالن کار",
    "platform_introduction": "معرفی سکو",
    "member_list": "لیست عضو",
    "regulatory_authority": "اقتدار منظم",
    "save_money": "پس انداز کردن",
    "save_time": "صرفه جویی در وقت",
    "home_welcome_notice": "1. پلت فرم سرمایه گذاری Gptrobot-USD USD. حداقل سپرده: 10 USDT حداقل برداشت: 1 USDT برداشت روزانه: 1 GPTROBOT-USD پلت فرم Nome منبع امنیت مالی وضعیت درآمد Latform GPTROBOT-USD و کاربران دقیقاً یکسان هستند و مشارکت تجاری متقابل را ارائه می دهند. هر سود حاصل از نوسانات در بازار جهانی رمزنگاری است. در عین حال ، دو ویژگی اصلی داده های blockchain ، که دستکاری آن دشوار است و غیر متمرکز هستند ، بازار جهانی سرمایه گذاری cryptocurrency را بازتر و شفاف تر می کند ، به طور مؤثر مانع از هرگونه سرمایه از دستکاری روند بازار و حمایت از سرمایه گذاران ایمن تر می شود. به طور خلاصه ، پلت فرم GPTROBOT-USD یک سیستم معاملاتی هوشمند را در اختیار کاربران قرار می دهد تا به کاربران کمک کند تا به راحتی رشد ثروت پایدار را بدست آورند ، و کاربران همچنین مزایای معادل آن را برای پلت فرم GPTROBOT-USD در هر معامله ایجاد می کنند. بنابراین ، اجازه دهید همه ما با هم همکاری کنیم تا در توسعه سالم حوزه جهانی blockchain نقش داشته باشیم ، به طوری که افراد بیشتری می توانند مهارت های ثروت خرید کم و فروش بالا را از طریق سیستم تجارت هوشمند Gptrobot-USD به راحتی تحقق بخشند. حقوق و دستمزد جبران خسارت تیم برای رسیدن به استاندارد به شرح زیر است: عامل اصلی منطقه ای از جمله 50 نفر از جمله 15 نفر VIP2 یا بالاتر از آن دریافت می کنند) بیش از 150 نفر (از جمله 50 VIP2 یا بالاتر) را دعوت کنید ، و یک ماهانه ثابت 4500 نماینده سطح سطح منطقه ای را دریافت کنید: بیش از 300 نفر (از جمله 100 نفر بالاتر از VIP2) را دعوت کنید و اگر یک عامل منطقه ای دریافت کنید ، دریافت می کنید ، می توانید به عنوان یک ماهانه دریافت کنید و از 15،000 دریافت کنید. نحوه ذخیره ارزش در پلتفرم GPTROBOT-USD ارز دیجیتال در GPTROBOT-USD. اگر از قبل دارایی های ارز دیجیتال دارید ، می توانید دارایی های دیجیتالی را از طریق عملکرد فروشگاه یا عملکرد برداشت پلت فرم تجارت یا کیف پول در جایی که دارایی های دیجیتالی دارید ، به حساب LHKAIFA خود منتقل کنید. دارایی های دیجیتال از طریق آدرسها به ارزش ذخیره می شوند. شما فقط باید آدرس ارز مربوطه را در صفحه Binance AI [مقدار ذخیره شده] در یک بستر با دارایی های دیجیتال کپی کنید ، عملیات انتقال را انجام دهید و سپس دارایی های دیجیتالی خود را به حساب Binance AI خود شارژ کنید. مراحل خاص به شرح زیر است (اگر در طی فرآیند شارژ سؤالی دارید ، می توانید مستقیماً با کارمندان خدمات مشتری برای پاسخ تماس بگیرید): 1. یک حساب کاربری GPTROBOT-USD را ثبت کنید. پس از ورود به سیستم ، ورودی [مقدار ذخیره شده] در صفحه اصلی نمایش داده می شود. فقط TRC-20 پشتیبانی می شود. توصیه می شود کاربران جدید USDT (یک ارز پایدار که به دلار آمریکا لنگر زده شده است ، 1 دلار آمریکا = 1 USDT) واریز کرده و از آدرس TRC20 استفاده کنید. نقل و انتقالات سریع است و هزینه ها نسبتاً ارزان است. 2. آدرس gptrobot-usd را کپی کنید ، قسمت آدرس خروج از مبادله یا کیف پول را که می تواند سکه ها را برداشت کند ، پر کنید ، مبلغ برداشت را پر کنید ، صبر کنید تا انتقال در زنجیره تأیید شود (روند تأیید حدود 0 ~ 10 دقیقه طول می کشد) ، و سپس می توانید به حساب Binance AI واریز کنید. 2. نه",
    "price": "قیمت",
    "investment_platform": "بستر سرمایه گذاری",
    "minimum_deposit": "حداقل سپرده",
    "minimum_withdrawal": "حداقل برداشت",
    "daily_withdrawal": "برداشت روزانه",
    "fontera_platform_income": "GPTROBOT-USD پلتفرم منبع درآمد امنیت مالی",
    "the_income_status_text": "وضعیت درآمد پلت فرم GPTROBOT-USD و کاربران دقیقاً یکسان هستند و مشارکت تجاری متقابل را ارائه می دهند. هر سود حاصل از نوسانات در بازار جهانی رمزنگاری است. در عین حال ، دو ویژگی اصلی داده های blockchain ، که دستکاری آن دشوار است و غیر متمرکز هستند ، بازار جهانی سرمایه گذاری cryptocurrency را بازتر و شفاف تر می کند ، به طور مؤثر مانع از هرگونه سرمایه از دستکاری روند بازار و حمایت از سرمایه گذاران ایمن تر می شود. به طور خلاصه ، پلت فرم GPTROBOT-USD یک سیستم معاملاتی هوشمند را در اختیار کاربران قرار می دهد تا به کاربران کمک کند تا به راحتی رشد ثروت پایدار را بدست آورند ، و کاربران همچنین مزایای معادل آن را برای پلت فرم GPTROBOT-USD در هر معامله ایجاد می کنند. بنابراین ، اجازه دهید همه ما با هم همکاری کنیم تا در پیشرفت سالم در زمینه جهانی blockchain نقش داشته باشیم ، به طوری که افراد بیشتری می توانند به راحتی مهارت های ثروت خرید کم و فروش بالا را از طریق سیستم معاملاتی هوشمند پلت فرم GPTrobot-USD تحقق بخشند.",
    "the_teams_salary_and_compensation_rewards": "پاداش حقوق و جبران خسارت تیم برای رسیدن به استاندارد به شرح زیر است:",
    "regional_primary_agent": "عامل اصلی منطقه ای:",
    "invite_more_than": "بیشتر از",
    "50_people_including": "50 نفر (از جمله 15 VIP2 یا بالاتر)",
    "150_people_including": "150 نفر (از جمله 50 vip2 یا بالاتر)",
    "300_people_including": "300 نفر (از جمله 100 نفر بالاتر از VIP2)",
    "and_receive_a_fixed_monthly_salary": "و حقوق ماهانه ثابت دریافت کنید",
    "regional_intermediate_agent": "عامل میانی منطقه ای:",
    "regional_high_level_agent": "نماینده سطح بالا منطقه ای:",
    "if_you_become_a_regional_agent": "اگر به یک عامل منطقه ای تبدیل شوید ، این فرصت را خواهید داشت که به عنوان یک عامل الماس ماهانه انتخاب شوید و پاداش اضافی تا TO را دریافت کنید",
    "how_to_store_value_on_the_GLIDEMALL_platform": "نحوه ذخیره ارزش در پلت فرم GPTBOT-USDT",
    "reacharge_digital_currency_at_fontera": "شارژ مجدد ارز دیجیتال در GPTROBOT-USD. اگر از قبل دارایی های ارز دیجیتال دارید ، می توانید دارایی های دیجیتالی را از طریق عملکرد فروشگاه یا عملکرد برداشت پلت فرم تجارت یا کیف پول در جایی که دارایی های دیجیتالی دارید ، به حساب LHKAIFA خود منتقل کنید.",
    "digital_assets_are_stored_in_value_addresses": "دارایی های دیجیتال از طریق آدرس ها به ارزش ذخیره می شوند. شما فقط باید آدرس ارز مربوطه را در صفحه Binance AI [مقدار ذخیره شده] در یک بستر با دارایی های دیجیتال کپی کنید ، عملیات انتقال را انجام دهید و سپس دارایی های دیجیتالی خود را به حساب Binance AI خود شارژ کنید. مراحل خاص به شرح زیر است (اگر در طی فرآیند شارژ سؤالی دارید ، می توانید برای پاسخ مستقیماً با کارمندان خدمات مشتری تماس بگیرید)",
    "register_a_fontera_account": "1. یک حساب کاربری GPTROBOT-USD را ثبت کنید. پس از ورود به سیستم ، ورودی [مقدار ذخیره شده] در صفحه اصلی نمایش داده می شود. فقط TRC-20 و ERC-20 پشتیبانی می شوند. توصیه می شود کاربران جدید USDT (یک ارز پایدار که به دلار آمریکا لنگر زده شده است ، 1 دلار آمریکا = 1 USDT) واریز کرده و از آدرس TRC20 استفاده کنید. نقل و انتقالات سریع است و هزینه ها نسبتاً ارزان است.",
    "copy_the_GLIDEMALL_address": "2. آدرس gptrobot-usd را کپی کنید ، قسمت آدرس خروج از مبادله یا کیف پول را که می تواند سکه ها را برداشت کند ، پر کنید ، مبلغ برداشت را پر کنید ، صبر کنید تا انتقال در زنجیره تأیید شود (روند تأیید حدود 0 ~ 10 دقیقه طول می کشد) ، و سپس می توانید به حساب Binance AI واریز کنید.",
    "notes_on_GLIDEMALL_recharge": "2. یادداشت ها در مورد شارژ Gptrobot-USD",
    "during_the_deposit_process": "1. در طی فرآیند سپرده ، باید صحت ارز ، زنجیره ای و آدرس را تأیید کنید. اگر مبلغ اشتباه را واریز کنید ، ممکن است آن را پس نگیرد.",
    "if_you_are_not_sure_weather_the_recharge_operation": "2. اگر مطمئن نیستید که آیا عملکرد شارژ صحیح است ، می توانید با خدمات مشتری تماس بگیرید یا یک انتقال کوچک انجام دهید. پس از تأیید اینکه روند کار صحیح است ، با نقل و انتقالات بزرگ جمع شوید.",
    "during_the_deposit_process_3": "3. در طی فرآیند سپرده ، گاهی اوقات ممکن است ازدحام روی زنجیره وجود داشته باشد که ممکن است بیش از 10 دقیقه طول بکشد. این طبیعی است ، لطفا صبور باشید.",
    "since_the_GLIDEMALL_robot_is_based": "4. از آنجا که ربات Gptrobot-USD مبتنی بر USDT است (نیاز به فعال سازی USDT دارد) ، در میان چهار آدرس ، نقل و انتقالات اصلی در TRC20 متمرکز است. توصیه می شود که تازه کار که می خواهند ارزش LHKAIFA را از طریق زنجیره TRC20 به GPTROBOT-USD منتقل کنند.",
    "how_to_withdraw_coins_on_GLIDEMALL": "3.",
    "if_you_want_to_withdraw_the_digital_assets": "اگر می خواهید دارایی های دیجیتالی را در حساب GPTROBOT-USD خود به سایر حساب های پلتفرم یا کیف پول دیجیتال خود برداشت ، می توانید به سرعت دارایی های دیجیتالی را از طریق عملکرد [برداشت] پس بگیرید. دارایی های دیجیتالی را از طریق آدرس خارج کنید.",
    "before_withdrawing_coins": "قبل از برداشت سکه ها ، باید آدرس سپرده را در پلت فرم برداشت سکه مربوطه پیدا کنید ، آدرس را روی آدرس موجود در صفحه برداشت سکه پلت فرم GPTROBOT-USD کپی کرده و دارایی های دیجیتالی خود را به حساب کاربری در بستر مربوطه بردارید. مراحل خاص به شرح زیر است:",
    "select_the_address_of_the_corresponding": "1. آدرس زنجیره مربوطه را در کیف پول یا مبادله ای که در آن ارز ذخیره شده است انتخاب کنید و زنجیره را کپی کنید.",
    "open_the_GLIDEMALL_withrawal_page": "2. صفحه برداشت GPTROBOT-USD را باز کنید ، ارز مربوطه و زنجیره ای از کیف پول یا مبادله ارزش ذخیره شده مربوطه را انتخاب کنید.",
    "fill_in_the_copied_link_address": "3. آدرس پیوند کپی شده را در ستون آدرس GPTROBOT-USD پر کنید. پس از تأیید صحیح این زنجیره و آدرس ، OK را برای برداشت سکه ها انتخاب کنید (تأیید کنید که می توانید هنگام برداشت سکه ها سکه ها را برداشت کنید).",
    "coin_withdrawal_example": "مثال برداشت سکه: سکه ها را به کیف پول بردارید ، ابتدا کیف پول را برای شارژ مجدد انتخاب کنید ، سپس USDT ارز را انتخاب کنید ، زنجیره Trc20 را انتخاب کنید و آدرس کیف پول را کپی کنید. GPTROBOT-USD را باز کنید ، صفحه برداشت را وارد کنید ، USDT را انتخاب کنید ، زنجیره TRC20 را انتخاب کنید ، آدرس GPTrobot-USD را که از کیف پول کپی شده است پر کنید ، مبلغ برداشت را انتخاب کنید و برداشت را ارسال کنید.",
    "notes_on_withdrawing_coins": "یادداشت های مربوط به برداشت سکه ها: در طی فرآیند برداشت سکه ها ، باید صحت ارز ، زنجیره ای و آدرس را تأیید کنید. اگر سکه ها به آدرس یا زنجیره اشتباه خارج شدند ، لطفاً تأیید کنید که سکه ها در زنجیره بارگذاری شده اند. برای حل مشکل فقط می توانید با خدمات مشتری فروشگاه تماس بگیرید. GPTrobot-USD نمی تواند این مشکل را حل کند زیرا سکه ها در حال حاضر در کیف پول سپرده گذار هستند. اگر مطمئن نیستید که آیا روند عملکرد برداشت ارز صحیح است ، می توانید ابتدا مقدار کمی سکه را پس بگیرید و سپس پس از تأیید صحیح روند کار ، با نقل و انتقالات بزرگ ادامه دهید.",
    "GLIDEMALLAI_is_an_intelligent_trading_robot": "GPTROBOT-USD AI یک ربات تجاری هوشمند است که می تواند به تنهایی یاد بگیرد و تکامل یابد. این آگاهی خاص خود را دارد.",
    "the_aiRobot_ensures_that_members": "Airobot تضمین می کند که اعضا می توانند هر روز سطح مربوط به درآمد را از طریق سرمایه گذاری هوشمند بدست آورند! زیرا برای تکامل مداوم خود به مقدار زیادی حجم معاملات نیاز دارد.",
    "announcement": "اعلامیه",
    "close": "نزدیک",
    "previous": "قبلی",
    "next": "طرف دیگر",
    "i_know": "من می دانم",
    "income": "درآمد",
    "completed_time": "زمان کامل",
    "app": "برنامه",
    "task_reset_countdown": "شمارش معکوس تنظیم مجدد کار",
    "no_task": "بدون کار",
    "no_data": "بدون داده",
    "copy": "کپی کردن",
    "copied_successfully": "کپی با موفقیت",
    "email_login": "ورود به سیستم ایمیل",
    "phone_login": "ورود تلفنی",
    "email": "نامه الکترونیکی",
    "phone": "تلفن",
    "phone_number": "شماره تلفن",
    "password": "رمز",
    "agree_with_our": "با ما موافقم",
    "terms_of_use": "شرایط استفاده",
    "and": "وت",
    "privacy_agreement": "توافقنامه حفظ حریم",
    "sign_in": "ورود به سیستم",
    "sign_up": "ثبت نام کردن",
    "re_enter_password": "رمز ورود دوباره",
    "re_enter_new_password": "رمز ورود جدید را دوباره وارد کنید",
    "invitation_Code": "رمز دعوت",
    "RegisterByEmail": "ثبت نام از طریق ایمیل",
    "RegisterByPhone": "از طریق تلفن ثبت نام کنید",
    "unlock_amount": "میزان باز کردن",
    "to_complete": "برای تکمیل",
    "unlock_now": "اکنون باز کنید",
    "effective_time": "زمان مؤثر",
    "unlock_effective": "باز کردن قفل: مؤثر",
    "upgrade_log": "ورود به سیستم",
    "basic_account": "حساب اصلی",
    "withdrawal_account": "حساب برداشت",
    "old_password": "رمز عبور قدیمی",
    "new_password": "رمزعبور جدید",
    "Re-enter new password": "رمز ورود جدید را دوباره وارد کنید",
    "confirm": "تأیید کردن",
    "24_hours_withdrawal": "24 ساعت برداشت",
    "withdrawal_method": "روش عقب نشینی",
    "selection_period": "دوره انتخاب",
    "withdrawal_address": "آدرس عقب نشینی",
    "quota": "سهمیه",
    "handling_fees": "پرداخت هزینه",
    "actually_received": "در واقع دریافت شده است",
    "address": "خطاب",
    "recharge_completed": "شارژ کامل شد",
    "recharge_notice_1": "آدرس بالا را کپی کرده یا کد QR را اسکن کرده و شبکه TRON (TRC20) را برای واریز USDT انتخاب کنید",
    "recharge_notice_2": "لطفاً دارایی های غیر TRON (TRC20) را شارژ نکنید. وجوه در حدود 1 تا 3 دقیقه به حساب شما می رسند",
    "recharge_notice_3": "اگر برای مدت طولانی وارد نشود ، لطفاً صفحه را تازه کنید یا با خدمات مشتری تماس بگیرید",
    "joining_time": "پیوستن زمان",
    "confirm_logout": "ورود به سیستم را تأیید کنید",
    "are_you_sure_logut": "آیا مطمئن هستید که می خواهید از سیستم خارج شوید؟",
    "no": "هیچ",
    "yes": "بله",
    "platform_invitation_rewards": "پاداش دعوت سکو",
    "system_notification": "اعلان سیستم",
    "notice_details_1": "سریعترین راه برای کسب درآمد در اینجا صرفه جویی در هزینه خود نیست بلکه تشکیل تیم خود برای کسب کمیسیون های سخاوتمندانه و هدایت اعضای تیم برای کسب درآمد در کنار هم است.",
    "notice_details_2": "سپرده های تیم می توانند 21 ٪ پاداش را به شرح زیر دریافت کنند",
    "notice_details_3": "VIP سطح 1 مقدار ذخیره شده => 1000USDT ، 16 ٪ پاداش ، 160USDT.",
    "notice_details_4": "مقدار VIP2 مقدار ذخیره شده => 1000USDT ، 3 ٪ پاداش ، 30USDT.",
    "notice_details_5": "مقدار VIP3 مقدار ذخیره شده => 1000USDT ، 2 ٪ پاداش ، 20USDT.",
    "notice_details_6": "پاداش های اضافی برای شارژ 24 ساعته تیم به شرح زیر است. موضوع به روزرسانی پلتفرم",
    "notice_details_7": "اگر طی 24 ساعت 1000 USDT واریز کنید ، با 20 USDT پاداش می گیرید",
    "notice_details_8": "اگر در طی 24 ساعت 3000 USDT واریز کنید ، 80 USDT پاداش می گیرید",
    "notice_details_9": "5،000 USDT را طی 24 ساعت شارژ کنید و پاداش 150 USDT دریافت کنید",
    "notice_details_10": "اگر ظرف 24 ساعت 10،000 USDT واریز کنید ، با 500 USDS پاداش می گیرید",
    "notice_details_11": "اگر در طی 24 ساعت 20،000 USDT واریز کنید ، با 1000 USDT پاداش می گیرید",
    "notice_details_12": "اگر شرایط پاداش فوق ، پاداش نقدی یا پاداش کمیسیون را برآورده می کنید با من تماس بگیرید",
    "home": "خانه",
    "task": "وظیفه",
    "team": "تیم",
    "vip": "VIP",
    "me": "من",
    "company_content_1": "ما مردم را به هم وصل می کنیم و جوامع ایجاد می کنیم و برای همه فرصت اقتصادی ایجاد می کنیم.",
    "company_content_2": "در نایک ، ما راه هایی برای اتصال میلیون ها نفر از فروشندگان و خریداران در بیش از 190 بازار در سراسر جهان ایجاد می کنیم. فناوری ما مشتریان ما را توانمند می کند و به همه این فرصت را می دهد که رشد و پیشرفت کنند - مهم نیست که آنها هستند یا در کجا در جهان هستند. اثرات موج دار کار ما باعث ایجاد موج برای مشتریان ، شرکت های ما ، جوامع ما و سیاره ما می شود.",
    "withdrawal_time": "زمان عقب نشینی",
    "withdrawal_amount": "مبلغ برداشت",
    "withdrawal_status": "وضعیت برداشت",
    "successfully_completed": "با موفقیت تکمیل شد",
    "unlocked": "قفل نشده",
    "transfer_to": "انتقال به حساب شارژ"
}